{"name":"Đề 49","listQuestion":[{"name":"Câu hỏi 1 :","content":"Người lái xe không được lùi xe ở những khu vực nào dưới đây? ","image":null,"answers":["Ở khu vực cho phép đỗ xe.","Ở khu vực cấm dừng và trên phần đường dành cho người đi bộ qua đường.","Nơi đường bộ giao nhau, đường bộ giao nhau cùng mức với đường sắt, nơi tầm nhìn bị che khuất, trong hầm đường bộ, đường cao tốc.","Cả ý 2 và ý 3."]},{"name":"Câu hỏi 2 :","content":"Người đủ 16 tuổi được điều khiển các loại xe nào dưới đây? ","image":null,"answers":["Xe mô tô 2 bánh có dung tích xi-lanh từ 50 cm3 trở lên.","Xe gắn máy có dung tích xi-lanh dưới 50 cm3.","Xe ô tô tải dưới 3.500 kg; xe chở người đến 9 chỗ ngồi.","Tất cả các ý nêu trên."]},{"name":"Câu hỏi 3 :","content":"Người có giấy phép lái xe mô tô hạng A1 được phép điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe mô tô có dung tích xi-lanh từ 50 cm3 đến dưới 175 cm3.","Xe mô tô ba bánh dành cho người khuyết tật.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 4 :","content":"Khi dạy thực hành lái xe, giáo viên phải mang theo các loại giấy tờ gì dưới đây? ","image":null,"answers":["Phải mang theo phù hiệu “Giáo viên dạy lái xe“, giấy chứng nhận kiểm định an toàn kỹ thuật và bảo vệ môi trường còn hiệu lực, giấy phép xe tập lái do cơ quan có thẩm quyền cấp còn hiệu lực.","Phải mang theo phù hiệu “học viên tập lái xe” và kế hoạch học tập của khóa học.","Phải mang theo giấy chứng nhận Giáo viên dạy thực hành lái xe, biên lai thu phí bảo trì đường bộ."]},{"name":"Câu hỏi 5 :","content":"Khi gặp hiệu lệnh như dưới đây của cảnh sát giao thông thì người tham gia giao thông phải đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q82.png","answers":["Người tham gia giao thông ở các hướng phải dừng lại.","Người tham gia giao thông ở các hướng được đi theo chiều gậy chỉ của cảnh sát giao thông.","Người tham gia giao thông ở phía trước và phía sau người điều khiển được đi tất cả các hướng; giao thông ở phía bên phải và phía bên trái người điều khiển phải dừng lại.","Người tham gia giao thông ở phía trước và phía sau người điều khiển phải dừng lại; giao thông ở phía bên phải và bên trái người điều khiển được đi tất cả các hướng."]},{"name":"Câu hỏi 6 :","content":"Người điều khiển xe mô tô hai bánh, xe gắn máy được phép chở tối đa 2 người trong những trường hợp nào? ","image":null,"answers":["Chở người bệnh đi cấp cứu; trẻ em dưới 14 tuổi.","Áp giải người có hành vi vi phạm pháp luật.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 7 :","content":"Trên đường bộ (trừ đường cao tốc) trong khu vực đông dân cư, đường hai chiều không có dải phân cách giữa, xe mô tô hai bánh, ô tô chở người đến 30 chỗ tham gia giao thông với tốc độ tối đa cho phép là bao nhiêu? ","image":null,"answers":["60 km/h.","50 km/h.","40 km/h."]},{"name":"Câu hỏi 8 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường đôi có dải phân cách giữa (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 60 km/h? ","image":null,"answers":["Ô tô kéo rơ moóc, ô tô kéo xe khác, ô tô trộn vữa, ô tô trộn bê tông, ô tô xi téc.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg.","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ xe buýt), ô tô tải có trọng tải nhỏ hơn hoặc bằng 3.500 kg."]},{"name":"Câu hỏi 9 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường hai chiều không có dải phân cách giữa; đường một chiều có một làn xe cơ giới (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 80 km/h? ","image":null,"answers":["Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg.","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ xe buýt), ô tô tải có trọng tải nhỏ hơn hoặc bằng 3.500 kg."]},{"name":"Câu hỏi 10 :","content":"Người lái xe phải giảm tốc độ thấp hơn tốc độ đến mức cần thiết, chú ý quan sát và chuẩn bị sẵn sàng những tình huống có thế xảy ra để phòng ngừa tai nạn trong các trường hợp nào dưới đây? ","image":null,"answers":["Gặp biển báo nguy hiểm trên đường.","Gặp biển chỉ dẫn trên đường.","Gặp biển báo hết mọi lệnh cấm.","Gặp biển báo hết hạn chế tốc độ tối đa cho phép."]},{"name":"Câu hỏi 11 :","content":"Người lái xe khách, xe buýt cần thực hiện những nhiệm vụ gì dưới đây? ","image":null,"answers":["Luôn có ý thức về tính tổ chức, kỷ luật, thực hiện nghiêm biểu đồ xe chạy được phân công; thực hiện đúng hành trình, lịch trình, đón trả khách đúng nơi quy định; giúp đỡ hành khách khi đi xe, đặc biệt là những người khuyết tật, người già, trẻ em và phụ nữ có thai, có con nhỏ.","Luôn có ý thức về tính tổ chức, kỷ luật, thực hiện linh hoạt biểu đồ xe chạy được phân công để tiết kiệm chi phí; thực hiện đúng hành trình, lịch trình khi có khách đi xe, đón trả khách ở những nơi thuận tiện cho hành khách đi xe."]},{"name":"Câu hỏi 12 :","content":"Người kinh doanh vận tải hàng hóa có các quyền gì ở dưới đây? ","image":null,"answers":["Yêu cầu người thuê vận tải cung cấp thông tin cần thiết về hàng hóa để ghi vào giấy vận chuyển và có quyền kiểm tra tính xác thực của các thông tin đó.","Yêu cầu xếp hàng hóa vận chuyển trên xe vượt quá chiều cao quy định nhưng phải được chằng buộc chắc chắn.","Yêu cầu xếp hàng hóa vượt tải trọng 10%."]},{"name":"Câu hỏi 13 (điểm liệt):","content":"Khi xảy ra tai nạn giao thông, những hành vi nào dưới đây bị nghiêm cấm? ","image":null,"answers":["Xâm phạm tính mạng, sức khỏe, tài sản của người bị nạn và người gây tai nạn.","Sơ cứu người bị nạn khi cơ quan có thẩm quyền chưa cho phép.","Sơ cứu người gây tai nạn khi cơ quan có thẩm quyền chưa cho phép."]},{"name":"Câu hỏi 14 :","content":"Khi điều khiển ô tô lên dốc cao, người lái xe cần thực hiện các thao tác nào? ","image":null,"answers":["Tăng lên số cao từ chân dốc, điều chỉnh ga cho xe nhanh lên dốc; đến gần đỉnh dốc phải tăng ga để xe nhanh chóng qua dốc; về số thấp, đi sát về phía bên phải đường, có tín hiệu (còi, đèn) để báo cho người lái xe đi ngược chiều biết.","Về số thấp từ chân dốc, điều chỉnh ga cho xe từ từ lên dốc; đến gần đỉnh dốc phải đi chậm, đi sát về phía bên phải đường, có tín hiệu (còi, đèn) để báo cho người lái xe đi ngược chiều biết."]},{"name":"Câu hỏi 15 :","content":"Mục đích của bảo dưỡng thường xuyên đối với xe ô tô có tác dụng gì? ","image":null,"answers":["Bảo dưỡng ô tô thường xuyên làm cho ô tô luôn luôn có tính năng kỹ thuật tốt, giảm cường độ hao mòn của các chi tiết, kéo dài tuổi thọ của xe.","Ngăn ngừa và phát hiện kịp thời các hư hỏng và sai lệch kỹ thuật để khắc phục, giữ gìn được hình thức bên ngoài.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 16 :","content":"Biển nào cấm xe tải vượt? ","image":"/images/q315.png","answers":["Biển 1.","Biển 2.","Cả hai biển."]},{"name":"Câu hỏi 17 :","content":"Biển nào dưới đây các phương tiện không được phép đi vào? ","image":"/images/q330.png","answers":["Biển 1.","Biển 2.","Biển 1 và 2."]},{"name":"Câu hỏi 18 :","content":"Biển báo này có ý nghĩa như thế nào? ","image":"/images/q339.png","answers":["Tốc độ tối đa cho phép về ban đêm cho các phương tiện là 70 km/h.","Tốc độ tối thiểu cho phép về ban đêm cho các phương tiện là 70 km/h."]},{"name":"Câu hỏi 19 :","content":"Trong các biển báo dưới đây biển nào chỉ dẫn bắt đầu đường cao tốc. ","image":"/images/q369.png","answers":["Biển 1.","Biển 2.","Cả biển 1 và biển 2."]},{"name":"Câu hỏi 20 :","content":"Biển nào báo hiệu “Đường giao nhau” của các tuyến đường cùng cấp? ","image":"/images/q391.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 21 :","content":"Biển nào báo hiệu “Đường đôi”? ","image":"/images/q397.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 22 :","content":"Biển nào sau đây là biển “Kè, vực sâu bên đường phía bên trái”? ","image":"/images/q408.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và Biển 2."]},{"name":"Câu hỏi 23 :","content":"Biển nào báo hiệu “Rẽ ra đường có làn đường dành cho ô tô khách”? ","image":"/images/q452.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 24 :","content":"Gặp biển báo này, người tham gia giao thông phải xử lý như thế nào? ","image":"/images/q458.png","answers":["Dừng xe tại khu vực có trạm Cảnh sát giao thông.","Tiếp tục lưu thông với tốc độ bình thường.","Phải giảm tốc độ đến mức an toàn và không được vượt khi đi qua khu vực này."]},{"name":"Câu hỏi 25 :","content":"Khi di chuyển trên đường cao tốc, gặp biển nào thì người lái xe đi theo hướng bên phải để tránh chướng ngại vật? ","image":"/images/q474.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 26 :","content":"Theo hướng mũi tên, thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q489.png","answers":["Xe tải, xe công an, xe khách, xe con.","Xe công an, xe khách, xe con, xe tải.","Xe công an, xe con, xe tải, xe khách.","Xe công an, xe tải, xe khách, xe con."]},{"name":"Câu hỏi 27 :","content":"Xe nào phải nhường đường là đúng quy tắc giao thông? ","image":"/images/q497.png","answers":["Xe con.","Xe tải."]},{"name":"Câu hỏi 28 :","content":"Xe nào được quyền đi trước trong trường hợp này? ","image":"/images/q498.png","answers":["Xe công an.","Xe chữa cháy."]},{"name":"Câu hỏi 29 :","content":"Theo tín hiệu đèn, xe nào được phép đi? ","image":"/images/q499.png","answers":["Xe con và xe khách.","Mô tô."]},{"name":"Câu hỏi 30 :","content":"Xe tải kéo mô tô ba bánh như hình này có đúng quy tắc giao thông không? ","image":"/images/q510.png","answers":["Đúng.","Không đúng."]},{"name":"Câu hỏi 31 :","content":"Xe nào được quyền đi trước trong trường hợp này? ","image":"/images/q525.png","answers":["Mô tô.","Xe con."]},{"name":"Câu hỏi 32 :","content":"Trong trường hợp này, thứ tự xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q540.png","answers":["Xe công an, xe quân sự, xe con + mô tô.","Xe quân sự, xe công an, xe con + mô tô.","Xe mô tô + xe con, xe quân sự, xe công an."]},{"name":"Câu hỏi 33 :","content":"Xe nào đi trước là đúng quy tắc giao thông? ","image":"/images/q549.png","answers":["Xe của bạn.","Xe tải."]},{"name":"Câu hỏi 34 :","content":"Xe của bạn được đi theo hướng nào trong trường hợp này? ","image":"/images/q570.png","answers":["Đi thẳng hoặc rẽ trái.","Đi thẳng hoặc rẽ phải.","Rẽ trái.","Đi thẳng, rẽ phải hoặc rẽ trái."]},{"name":"Câu hỏi 35 :","content":"Để điều khiển xe rẽ trái, bạn chọn hướng đi nào dưới đây? ","image":"/images/q594.png","answers":["Hướng 1.","Hướng 2.","Cả 02 hướng đều được."]}]}