{"name":"Đề 41","listQuestion":[{"name":"Câu hỏi 1 :","content":"Khái niệm “phương tiện giao thông thô sơ đường bộ” được hiểu thế nào là đúng? ","image":null,"answers":["Gồm xe đạp (kể cả xe đạp máy, xe đạp điện), xe xích lô, xe lăn dùng cho người khuyết tật, xe súc vật kéo và các loại xe tương tự.","Gồm xe đạp (kể cả xe đạp máy, xe đạp điện), xe gắn máy, xe cơ giới dùng cho người khuyết tật và xe máy chuyên dùng.","Gồm xe ô tô, máy kéo, rơ moóc hoặc sơ mi rơ moóc được kéo bởi xe ô tô, máy kéo."]},{"name":"Câu hỏi 2 :","content":"Người có giấy phép lái xe hạng D được điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe ô tô chở người đến 30 chỗ ngồi, kể cả chỗ ngồi cho người lái xe; xe ô tô tải, máy kéo có trọng tải trên 3.500 kg.","Xe ô tô chở người trên 30 chỗ ngồi; xe ô tô tải, máy kéo có trọng tải trên 3.500 kg.","Xe kéo rơ moóc, ô tô đầu kéo kéo sơ mi rơ moóc và được điều khiển các loại xe theo quy định cho giấy phép lái xe hạng B1, B2, C và FB2."]},{"name":"Câu hỏi 3 :","content":"Biển báo hiệu hình tròn có nền xanh lam có hình vẽ màu trắng là loại biển gì dưới đây? ","image":"/images/q74.png","answers":["Biển báo nguy hiểm.","Biển báo cấm.","Biển báo hiệu lệnh phải thi hành.","Biển báo chỉ dẫn."]},{"name":"Câu hỏi 4 :","content":"Khi gặp hiệu lệnh như dưới đây của cảnh sát giao thông thì người tham gia giao thông phải đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q82.png","answers":["Người tham gia giao thông ở các hướng phải dừng lại.","Người tham gia giao thông ở các hướng được đi theo chiều gậy chỉ của cảnh sát giao thông.","Người tham gia giao thông ở phía trước và phía sau người điều khiển được đi tất cả các hướng; giao thông ở phía bên phải và phía bên trái người điều khiển phải dừng lại.","Người tham gia giao thông ở phía trước và phía sau người điều khiển phải dừng lại; giao thông ở phía bên phải và bên trái người điều khiển được đi tất cả các hướng."]},{"name":"Câu hỏi 5 :","content":"Khi lùi xe người lái xe phải làm gì để bảo đảm an toàn? ","image":null,"answers":["Quan sát phía trước và cho lùi xe ở tốc độ chậm.","Lợi dụng nơi đường giao nhau đủ chiều rộng để lùi.","Phải quan sát phía sau, có tín hiệu cần thiết và chỉ nào thấy không nguy hiểm mới được lùi."]},{"name":"Câu hỏi 6 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường hai chiều không có dải phân cách giữa; đường một chiều có một làn xe cơ giới (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 50 km/h? ","image":null,"answers":["Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg.","Ô tô kéo rơ moóc, ô tô kéo xe khác, ô tô trộn vữa, ô tô trộn bê tông, ô tô xi téc."]},{"name":"Câu hỏi 7 :","content":"Khi tham gia giao thông trên đoạn đường không có biển báo “Cự ly tối thiểu giữa hai xe”, với điều kiện mặt đường khô ráo, xe cơ giới đang chạy với tốc độ từ trên 80 km/h đến 100 km/h, người lái xe phải duy trì khoảng cách an toàn với xe đang chạy phía trước tối thiểu là bao nhiêu? ","image":null,"answers":["35 m.","55 m.","70 m."]},{"name":"Câu hỏi 8 :","content":"Các phương tiện tham gia giao thông đường bộ (kể cả những xe có quyền ưu tiên) đều phải dừng lại bên phải đường của mình và trước vạch “dừng xe” tại các điểm giao cắt giữa đường bộ và đường sắt khi có báo hiệu dừng nào dưới đây? ","image":null,"answers":["Hiệu lệnh của nhân viên gác chắn.","Đèn đỏ sáng nháy, cờ đỏ, biển đỏ.","Còi, chuông kêu, chắn đã đóng.","Tất cả các ý trên."]},{"name":"Câu hỏi 9 :","content":"Người điều khiển xe mô tô phải giảm tốc độ và hết sức thận trọng khi qua những đoạn đường nào dưới đây? ","image":null,"answers":["Đường ướt, đường có sỏi cát trên nền đường.","Đường hẹp có nhiều điểm giao cắt từ hai phía.","Đường đèo dốc, vòng liên tục","Tất cả các ý nêu trên."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Khi điều khiển phương tiện tham gia giao thông, những hành vi nào dưới đây bị nghiêm cấm? ","image":null,"answers":["Thay đổi tốc độ của xe trên đường bộ.","Thay đổi tay số của xe trên đường bộ.","Lạng lách, đánh võng trên đường bộ."]},{"name":"Câu hỏi 11 :","content":"Trong hoạt động vận tải khách, những hành vi nào dưới đây bị nghiêm cấm? ","image":null,"answers":["Cạnh tranh nhau nhằm tăng lợi nhuận.","Giảm giá để thu hút khách.","Đe dọa, xúc phạm, tranh giành, lôi kéo hành khách; bắt ép hành khách sử dụng dịch vụ ngoài ý muốn; xuống khách nhằm trốn tránh phát hiện xe chở quá số người quy định.","Tất cả các ý trên."]},{"name":"Câu hỏi 12 :","content":"Người thuê vận tải hàng hóa có các nghĩa vụ gì dưới đây? ","image":null,"answers":["Chuẩn bị đầy đủ các giấy tờ hợp pháp về hàng hóa trước khi giao hàng hóa cho người kinh doanh vận tải; đóng gói hàng hóa đúng quy cách, ghi ký hiệu, mã hiệu hàng hóa đầy đủ, rõ ràng; giao hàng hóa cho người kinh doanh vận tải đúng thời gian, địa điểm và nội dung khác ghi trong giấy gửi hàng.","Chuẩn bị đầy đủ các giấy tờ hợp pháp về phương tiện vận chuyển hàng hoá và giao cho người lái xe; xếp hàng hóa lên phương tiện vận chuyển đảm bảo an toàn; giao hàng hóa cho người nhận hàng đúng thời gian, địa điểm.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 13 :","content":"Khái niệm về văn hóa giao thông được hiểu như thế nào là đúng? ","image":null,"answers":["Là sự hiểu biết và chấp hành nghiêm chỉnh pháp luật về giao thông; là ý thức trách nhiệm với cộng đồng khi tham gia giao thông.","Là ứng xử có văn hóa, có tình yêu thương con người trong các tình huống không may xảy ra khi tham gia giao thông.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 14 :","content":"Khi điều khiển xe ô tô ra khỏi đường cao tốc người lái xe cần thực hiện như thế nào để bảo đảm an toàn giao thông? ","image":null,"answers":["Quan sát phía trước để tìm biển báo chỉ dẫn “Lối ra đường cao tốc”, kiểm tra tình trạng giao thông phía sau và bên phải, nếu đảm bảo điều kiện an toàn thì phát tín hiệu và điều khiển xe chuyển dần sang làn đường giảm tốc và ra khỏi đường cao tốc.","Quan sát về phía trước để tìm biển báo chỉ dẫn “Lối ra đường cao tốc”, trường hợp vượt qua “Lối ra đường cao tốc” thì phát tín hiệu, di chuyển sang làn đường giảm tốc và lùi xe quay trở lại."]},{"name":"Câu hỏi 15 :","content":"Trên xe ô tô có trang bị thiết bị như hình vẽ, dùng để làm gì? ","image":"/images/q304.png","answers":["Thay lốp xe.","Chữa cháy trong các trường hợp hỏa hoạn.","Phá cửa kính xe ô tô trong các trường hợp khẩn cấp.","Cầm máu cho người bị nạn."]},{"name":"Câu hỏi 16 :","content":"Biển nào cấm xe tải vượt? ","image":"/images/q315.png","answers":["Biển 1.","Biển 2.","Cả hai biển."]},{"name":"Câu hỏi 17 :","content":"Xe ô tô chở hàng vượt quá phía trước và sau thùng xe, mỗi phía quá 10% chiều dài toàn bộ thân xe, tổng chiều dài xe (cả hàng) từ trước đến sau nhỏ hơn trị số ghi trên biển thì có được phép đi vào không? ","image":"/images/q361.png","answers":["Không được phép","Được phép"]},{"name":"Câu hỏi 18 :","content":"Biển nào báo hiệu hạn chế tốc độ của phương tiện không vượt quá trị số ghi trên biển? ","image":"/images/q366.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 19 :","content":"Biển nào báo hiệu Đường sắt giao nhau với đường bộ không có rào chắn? ","image":"/images/q378.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 20 :","content":"Khi gặp biển nào, người lái xe phải giảm tốc độ, chú ý xe đi ngược chiều, xe đi ở phía đường bị hẹp phải nhường đường cho xe đi ngược chiều? ","image":"/images/q389.png","answers":["Biển 1.","Biển 1 và 3.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 21 :","content":"Biển nào sau đây là biển “Kè, vực sâu bên đường phía bên trái”? ","image":"/images/q408.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và Biển 2."]},{"name":"Câu hỏi 22 :","content":"Biển nào sau đây báo trước gần tới đoạn đường đang tiến hành thi công? ","image":"/images/q412.png","answers":["Biển 1.","Biển 2.","Biển 3.","Không biển nào."]},{"name":"Câu hỏi 23 :","content":"Biển nào sau đây là biển “Dốc xuống nguy hiểm”? ","image":"/images/q419.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 24 :","content":"Gặp biển báo này người lái xe phải xử lý thế nào? ","image":"/images/q428.png","answers":["Đi chậm, quan sát và dừng lại nếu gặp gia súc trên đường.","Bấm còi to để gia súc tránh đường và nhanh chóng di chuyển qua đoạn đường có gia súc."]},{"name":"Câu hỏi 25 :","content":"Gặp biển báo này, người tham gia giao thông phải xử lý như thế nào? ","image":"/images/q458.png","answers":["Dừng xe tại khu vực có trạm Cảnh sát giao thông.","Tiếp tục lưu thông với tốc độ bình thường.","Phải giảm tốc độ đến mức an toàn và không được vượt khi đi qua khu vực này."]},{"name":"Câu hỏi 26 :","content":"Trong trường hợp này xe nào đỗ vi phạm quy tắc giao thông? ","image":"/images/q505.png","answers":["Xe tải.","Xe con và mô tô.","Cả ba xe.","Xe con và xe tải."]},{"name":"Câu hỏi 27 :","content":"Theo hướng mũi tên, những hướng nào xe gắn máy đi được? ","image":"/images/q507.png","answers":["Cả ba hướng.","Chỉ hướng 1 và 3.","Chỉ hướng 1."]},{"name":"Câu hỏi 28 :","content":"Xe nào đỗ vi phạm quy tắc giao thông? ","image":"/images/q508.png","answers":["Cả hai xe.","Không xe nào vi phạm.","Chỉ xe mô tô vi phạm.","Chỉ xe tải vi phạm."]},{"name":"Câu hỏi 29 :","content":"Các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q528.png","answers":["Các xe ở phía tay phải và tay trái của người điều khiển được phép đi thẳng.","Cho phép các xe ở mọi hướng được rẽ phải.","Tất cả các xe phải dừng lại trước ngã tư, trừ những xe đã ở trong ngã tư được phép tiếp tục đi."]},{"name":"Câu hỏi 30 :","content":"Xe nào đi trước là đúng quy tắc giao thông? ","image":"/images/q549.png","answers":["Xe của bạn.","Xe tải."]},{"name":"Câu hỏi 31 :","content":"Bạn có được phép vượt xe mô tô phía trước không? ","image":"/images/q556.png","answers":["Cho phép.","Không được vượt."]},{"name":"Câu hỏi 32 :","content":"Theo tín hiệu đèn của xe cơ giới, xe nào vi phạm quy tắc giao thông? ","image":"/images/q559.png","answers":["Xe mô tô.","Xe ô tô con","Không xe nào vi phạm.","Cả hai xe."]},{"name":"Câu hỏi 33 :","content":"Các xe đi theo hướng mũi tên, xe nào vi phạm quy tắc giao thông? ","image":"/images/q563.png","answers":["Xe khách, xe tải.","Xe khách, xe con.","Xe con, xe tải","Xe khách, xe tải, xe con."]},{"name":"Câu hỏi 34 :","content":"Xe của bạn được đi theo hướng nào trong trường hợp này? ","image":"/images/q571.png","answers":["Chuyển sang làn đường bên phải và rẽ phải.","Dừng lại trước vạch dừng và rẽ phải khi đèn xanh.","Dừng lại trước vạch dừng và đi thẳng hoặc rẽ trái khi đèn xanh."]},{"name":"Câu hỏi 35 :","content":"Bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q573.png","answers":["Tăng tốc độ, rẽ phải trước xe con màu xanh phía trước và người đi bộ.","Giảm tốc độ, để người đi bộ qua đường và rẽ phải trước xe con màu xanh.","Giảm tốc độ, để người đi bộ qua đường và rẽ phải sau xe con màu xanh."]}]}