{"name":"Đề 5","listQuestion":[{"name":"Câu hỏi 1 :","content":"“Phương tiện tham gia giao thông đường bộ” gồm những loại nào? ","image":null,"answers":["Phương tiện giao thông cơ giới đường bộ.","Phương tiện giao thông thô sơ đường bộ và xe máy chuyên dùng.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 2 :","content":"Người lái xe sử dụng đèn như thế nào khi lái xe trong khu đô thị và đông dân cư vào ban đêm? ","image":null,"answers":["Bất cứ đèn nào miễn là mắt nhìn rõ phía trước.","Chỉ bật đèn chiếu xa (đèn pha) khi không nhìn rõ đường.","Đèn chiếu xa (đèn pha) khi đường vắng, đèn pha chiếu gần (đèn cốt) khi có xe đi ngược chiều.","Đèn chiếu gần (đèn cốt)."]},{"name":"Câu hỏi 3 :","content":"Bạn đang lái xe phía trước có một xe cảnh sát giao thông không phát tín hiệu ưu tiên bạn có được phép vượt hay không? ","image":null,"answers":["Không được vượt.","Được vượt khi đang đi trên cầu.","Được phép vượt khi đi qua nơi giao nhau có ít phương tiện cùng tham gia giao thông.","Được vượt khi đảm bảo an toàn."]},{"name":"Câu hỏi 4 :","content":"Bạn đang lái xe trong khu dân cư, có đông xe qua lại, nếu muốn quay đầu xe bạn cần làm gì để tránh ùn tắc và đảm bảo an toàn giao thông? ","image":null,"answers":["Đi tiếp đến điểm giao cắt gần nhất hoặc nơi có biển báo cho phép quay đầu xe.","Bấm đèn khẩn cấp và quay đầu xe từ từ bảo đảm an toàn.","Bấm còi liên tục khi quay đầu xe để cảnh báo các xe khác.","Nhờ một người ra hiệu giao thông trên đường chậm lại trước khi quay đầu."]},{"name":"Câu hỏi 5 :","content":"Người lái xe chở người từ 10 đến 30 chỗ ngồi (hạng D), lái xe hạng C kéo rơ moóc (FC) phải đủ bao nhiêu tuổi trở lên? ","image":null,"answers":["23 tuổi.","24 tuổi.","22 tuổi.","18 tuổi."]},{"name":"Câu hỏi 6 :","content":"Biển báo hiệu có dạng tam giác đều, viền đỏ, nền màu vàng, trên có hình vẽ màu đen là loại biển gì dưới đây? ","image":"/images/q73.png","answers":["Biển báo nguy hiểm.","Biển báo cấm.","Biển báo hiệu lệnh.","Biển báo chỉ dẫn."]},{"name":"Câu hỏi 7 :","content":"Tại nơi đường giao nhau không có báo hiệu đi theo vòng xuyến, người điều khiển phương tiện phải nhường đường như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Phải nhường đường cho xe đi đến từ bên phải.","Xe báo hiệu xin đường trước xe đó được đi trước.","Phải nhường đường cho xe đi đến từ bên trái."]},{"name":"Câu hỏi 8 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường đôi có dải phân cách giữa (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 80 km/h? ","image":null,"answers":["Ô tô buýt; ô tô đầu kéo kéo sơ mi rơ moóc; ô tô chuyên dùng; xe mô tô.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg (trừ ô tô xi téc).","Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải đến 3.500 kg."]},{"name":"Câu hỏi 9 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường đôi có dải phân cách giữa (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 70 km/h? ","image":null,"answers":["Ô tô buýt; ô tô đầu kéo kéo sơ mi rơ moóc; xe mô tô; ô tô chuyên dùng (trừ ô tô trộn vữa, ô tô trộn bê tông);","Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải đến 3.500 kg."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Việc lái xe mô tô, ô tô, máy kéo ngay sau khi uống rượu, bia có được phép hay không? ","image":null,"answers":["Không được phép.","Chỉ được lái ở tốc độ chậm và quãng đường ngắn.","Chỉ được lái nếu trong cơ thể có nồng độ cồn thấp."]},{"name":"Câu hỏi 11 :","content":"Người kinh doanh vận tải hàng hóa có các nghĩa vụ gì dưới đây? ","image":null,"answers":["Cung cấp phương tiện và thực hiện thời gian, địa điểm giao hàng hóa cho người nhận hàng theo điều kiện của người kinh doanh vận tải; chịu trách nhiệm về hậu quả mà người làm công, người đại diện gây ra do thực hiện yêu cầu của người kinh doanh vận tải phù hợp với quy định của pháp luật.","Bồi thường thiệt hại cho người thuê vận tải do mất mát, hư hỏng hàng hóa xảy ra trong quá trình vận tải từ lúc nhận hàng đến lúc giao hàng; bồi thường thiệt hại do người làm công, người đại diện gây ra trong khi thực hiện công việc được người kinh doanh vận tải giao; chịu trách nhiệm về hậu quả mà người làm công, người đại diện gây ra do thực hiện yêu cầu của người kinh doanh vận tải trái với quy định của pháp luật.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 12 :","content":"Hình nào dưới đây biểu hiện hàng chuyên chở dễ vỡ phải cẩn thận? ","image":"/images/q190.png","answers":["Hình 1","Hình 2"]},{"name":"Câu hỏi 13 :","content":"Khi sơ cứu ban đầu cho người bị tai nạn giao thông đường bộ không còn hô hấp, người lái xe và người có mặt tại hiện trường vụ tai nạn phải thực hiện các công việc gì? ","image":null,"answers":["Đặt nạn nhân nằm ngửa, khai thông đường thở của nạn nhân.","Thực hiện các biện pháp hô hấp nhân tạo.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 14 :","content":"Khi lái xe ô tô qua đường sắt không có rào chắn, không có người điều khiển giao thông, người lái xe phải xử lý như thế nào để đảm bảo an toàn? ","image":null,"answers":["Tạm dừng xe tại vị trí cách đường sắt tối thiểu 5 mét, hạ kính cửa, tắt các thiết bị âm thanh trên xe, quan sát, nếu không có tàu chạy qua, về số thấp, tăng ga nhẹ để tránh động cơ chết máy cho xe vượt qua.","Tại vị trí cách đường sắt tối thiểu 5 mét quan sát phía trước, nếu tàu còn cách xa, tăng số cao, tăng ga để cho xe nhanh chóng vượt qua đường sắt."]},{"name":"Câu hỏi 15 :","content":"Kính chắn gió của xe ô tô phải đảm bảo yêu cầu nào dưới đây? ","image":null,"answers":["Là loại kính an toàn, kính nhiều lớp, đúng quy cách, không rạn nứt, đảm bảo hình ảnh quan sát rõ ràng, không bị méo mó.","Là loại kính trong suốt, đúng quy cách, không rạn nứt, đảm bảo tầm nhìn cho người điều khiển về phía trước mặt và hai bên."]},{"name":"Câu hỏi 16 :","content":"Biển nào cấm các phương tiện giao thông đường bộ rẽ trái? ","image":"/images/q322.png","answers":["Biển 1 và 2.","Biển 1 và 3","Biển 2 và 3","Cả ba biển."]},{"name":"Câu hỏi 17 :","content":"Khi gặp biển này, xe mô tô ba bánh có được phép rẽ trái hoặc rẽ phải hay không? ","image":"/images/q348.png","answers":["Được phép.","Không được phép."]},{"name":"Câu hỏi 18 :","content":"Trong các biển báo dưới đây biển nào báo hiệu “Hết đường cao tốc”? ","image":"/images/q367.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 19 :","content":"Biển nào chỉ đường dành cho người đi bộ, các loại xe không được đi vào khi gặp biển này? ","image":"/images/q372.png","answers":["Biển 1.","Biển 1 và 3","Biển 3.","Cả ba biển."]},{"name":"Câu hỏi 20 :","content":"Biển nào báo hiệu “Giao nhau với đường sắt có rào chắn”? ","image":"/images/q375.png","answers":["Biển 1.","Biển 2 và 3.","Biển 3."]},{"name":"Câu hỏi 21 :","content":"Biển nào sau đây báo trước gần tới đoạn đường đang tiến hành thi công? ","image":"/images/q412.png","answers":["Biển 1.","Biển 2.","Biển 3.","Không biển nào."]},{"name":"Câu hỏi 22 :","content":"Biển nào báo hiệu “Hết đường dành cho xe ô tô”? ","image":"/images/q433.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 23 :","content":"Trong các biển dưới đây biển nào là biển “Hết tốc độ tối thiểu”? ","image":"/images/q441.png","answers":["Biển 1.","Biển 2.","Biển 3.","Cả ba biển"]},{"name":"Câu hỏi 24 :","content":"Biển nào dưới đây báo hiệu hết cấm vượt? ","image":"/images/q442.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 2 và 3."]},{"name":"Câu hỏi 25 :","content":"Biển nào báo hiệu kết thúc đường cao tốc? ","image":"/images/q468.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 26 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q493.png","answers":["Xe con (A), xe cứu thương, xe con (B).","Xe cứu thương, xe con (B), xe con (A).","Xe con (B), xe con (A), xe cứu thương."]},{"name":"Câu hỏi 27 :","content":"Trong trường hợp này xe nào được quyền đi trước? ","image":"/images/q501.png","answers":["Xe công an.","Xe quân sự."]},{"name":"Câu hỏi 28 :","content":"Xe nào được quyền đi trước? ","image":"/images/q506.png","answers":["Xe tải.","Xe con (B).","Xe con (A)."]},{"name":"Câu hỏi 29 :","content":"Xe nào được quyền đi trước trong trường hợp này? ","image":"/images/q525.png","answers":["Mô tô.","Xe con."]},{"name":"Câu hỏi 30 :","content":"Người lái xe điều khiển xe rẽ trái như thế nào là đúng quy tắc giao thông? ","image":"/images/q547.png","answers":["Rẽ trái ngay trước xe buýt.","Rẽ trái trước xe tải.","Nhường đường cho xe buýt và xe tải."]},{"name":"Câu hỏi 31 :","content":"Khi muốn vượt xe tải, người lái xe phải làm gì là đúng quy tắc giao thông? ","image":"/images/q552.png","answers":["Tăng tốc cho xe chạy vượt qua.","Bật tín hiệu báo hiệu bằng đèn hoặc còi, khi đủ điều kiện an toàn, tăng tốc cho xe chạy vượt qua.","Đánh lái sang làn bên trái và tăng tốc cho xe chạy vượt qua."]},{"name":"Câu hỏi 32 :","content":"Theo tín hiệu đèn, xe nào phải dừng lại là đúng quy tắc giao thông? ","image":"/images/q553.png","answers":["Xe khách, mô tô.","Xe tải, mô tô.","Xe con, xe tải."]},{"name":"Câu hỏi 33 :","content":"Phía trước có một xe màu xanh đang vượt xe màu vàng trên làn đường của bạn, bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q580.png","answers":["Phanh xe giảm tốc độ và đi sát lề đường bên phải.","Bấm còi, nháy đèn báo hiệu, giữ nguyên tốc độ và đi tiếp.","Phanh xe giảm tốc độ và đi sát lề đường bên trái."]},{"name":"Câu hỏi 34 :","content":"Các xe đi theo thứ tự nào là đúng quy tắc giao thông đường bộ? ","image":"/images/q583.png","answers":["Xe của bạn, mô tô, xe đạp.","Xe mô tô, xe đạp, xe của bạn.","Xe đạp, xe mô tô, xe của bạn."]},{"name":"Câu hỏi 35 :","content":"Các xe đi theo thứ tự nào là đúng quy tắc giao thông đường bộ? ","image":"/images/q584.png","answers":["Xe của bạn, xe tải, xe con.","Xe con, xe tải, xe của bạn.","Xe tải, xe của bạn, xe con.","Xe của bạn, xe con, xe tải."]}]}