{"name":"Đề 14","listQuestion":[{"name":"Câu hỏi 1 :","content":"“Dải phân cách” trên đường bộ gồm những loại nào? ","image":null,"answers":["Dải phân cách gồm loại cố định và loại di động.","Dải phân cách gồm tường chống ồn, hộ lan cứng và hộ lan mềm.","Dải phân cách gồm giá long môn và biển báo hiệu đường bộ."]},{"name":"Câu hỏi 2 :","content":"Khi lái xe trong khu đô thị và đông dân cư trừ các khu vực có biển cấm sử dụng còi, người lái xe được sử dụng còi như thế nào trong các trường hợp dưới đây? ","image":null,"answers":["Từ 22 giờ đêm đến 5 giờ sáng.","Từ 5 giờ sáng đến 22 giờ tối.","Từ 23 giờ đêm đến 5 giờ sáng hôm sau."]},{"name":"Câu hỏi 3 :","content":"Người có giấy phép lái xe hạng C được điều khiển loại xe nào? ","image":null,"answers":["Xe ô tô chở người trên 9 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải trên 3.500 kg.","Xe ô tô chở người từ 10 đến 30 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải trên 3.500 kg.","Xe ô tô chở người đến 9 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải trên 3.500 kg."]},{"name":"Câu hỏi 4 :","content":"Bạn đang lái xe trên đường hẹp, xuống dốc và gặp một xe đang đi lên dốc, bạn cần làm gì? ","image":null,"answers":["Tiếp tục đi vì xe lên dốc phải nhường đường cho mình.","Nhường đường cho xe lên dốc.","Chỉ nhường đường khi xe lên dốc nháy đèn."]},{"name":"Câu hỏi 5 :","content":"Những trường hợp nào ghi ở dưới đây không được đi vào đường cao tốc trừ người, phương tiện, thiết bị phục vụ cho việc quản lý, bảo trì đường cao tốc? ","image":null,"answers":["Người đi bộ, xe thô sơ, xe gắn máy, xe mô tô và máy kéo; xe máy chuyên dùng có tốc độ thiết kế nhỏ hơn 70km/h.","Xe mô tô và xe máy chuyên dùng có tốc độ thiết kế lớn hơn 70km/h.","Người đi bộ, xe thô sơ, xe gắn máy và xe ô tô."]},{"name":"Câu hỏi 6 :","content":"Người lái xe mô tô xử lý như thế nào khi cho xe mô tô phía sau vượt? ","image":null,"answers":["Nếu đủ điều kiện an toàn, người lái xe phải giảm tốc độ, đi sát về bên phải của phần đường xe chạy cho đến khi xe sau đã vượt qua, không được gây trở ngại đối với xe xin vượt.","Lái xe vào lề đường bên trái và giảm tốc độ để xe phía sau vượt qua, không được gây trở ngại đối với xe xin vượt.","Nếu đủ điều kiện an toàn, người lái xe phải tăng tốc độ, đi sát về bên phải của phần đường xe chạy cho đến khi xe sau đã vượt qua."]},{"name":"Câu hỏi 7 :","content":"Khi tham gia giao thông trên đoạn đường không có biển báo “Cự ly tối thiểu giữa hai xe”, với điều kiện mặt đường khô ráo, xe cơ giới đang chạy với tốc độ từ trên 80 km/h đến 100 km/h, người lái xe phải duy trì khoảng cách an toàn với xe đang chạy phía trước tối thiểu là bao nhiêu? ","image":null,"answers":["35 m.","55 m.","70 m."]},{"name":"Câu hỏi 8 :","content":"Tác dụng của mũ bảo hiểm đối với người ngồi trên xe mô tô hai bánh trong trường hợp xảy ra tai nạn giao thông là gì? ","image":null,"answers":["Để làm đẹp.","Để tránh mưa nắng","Để giảm thiểu chấn thương vùng đầu.","Để các loại phương tiện khác dễ quan sát."]},{"name":"Câu hỏi 9 :","content":"Khi người lái xe ô tô dừng, đỗ sát theo lề đường, hè phố phía bên phải theo chiều đi của mình, bánh xe gần nhất không được cách xa lề đường, hè phố quá bao nhiêu mét trong các trường hợp dưới đây để không gây cản trở, nguy hiểm cho giao thông? ","image":null,"answers":["0,25 mét.","0,3 mét.","0,4 mét.","0,5 mét."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Hành vi vượt xe tại các vị trí có tầm nhìn hạn chế, đường vòng, đầu dốc có bị nghiêm cấm hay không? ","image":null,"answers":["Không bị nghiêm cấm.","Không bị nghiêm cấm khi rất vội.","Bị nghiêm cấm.","Không bị nghiêm cấm khi khẩn cấp."]},{"name":"Câu hỏi 11 :","content":"Người kinh doanh vận tải hàng hóa có các quyền gì ở dưới đây? ","image":null,"answers":["Yêu cầu người thuê vận tải cung cấp thông tin cần thiết về hàng hóa để ghi vào giấy vận chuyển và có quyền kiểm tra tính xác thực của các thông tin đó.","Yêu cầu xếp hàng hóa vận chuyển trên xe vượt quá chiều cao quy định nhưng phải được chằng buộc chắc chắn.","Yêu cầu xếp hàng hóa vượt tải trọng 10%."]},{"name":"Câu hỏi 12 :","content":"Người thuê vận tải hàng hóa có các quyền hạn gì dưới đây? ","image":null,"answers":["Từ chối xếp hàng lên phương tiện mà phương tiện đó không đúng thỏa thuận trong hợp đồng; yêu cầu người kinh doanh vận tải giao hàng đúng thời gian, địa điểm đã thỏa thuận trong hợp đồng; yêu cầu người kinh doanh vận tải bồi thường thiệt hại theo quy định của pháp luật.","Từ chối xếp hàng hóa lên phương tiện khi thấy phương tiện đó không phù hợp với yêu cầu; yêu cầu người kinh doanh vận tải giao hàng trước thời hạn đã thỏa thuận trong hợp đồng; yêu cầu người kinh doanh vận tải bồi thường thiệt hại khi người kinh doanh vận tải gây thiệt hại."]},{"name":"Câu hỏi 13 :","content":"Trong các hành vi dưới đây, người lái xe mô tô có văn hóa giao thông phải ứng xử như thế nào? ","image":null,"answers":["Điều khiển xe đi bên phải theo chiều đi của mình; đi đúng phần đường, làn đường quy định; đội mũ bảo hiểm đạt chuẩn, cài quai đúng quy cách.","Điều khiển xe đi trên phần đường, làn đường có ít phương tiện tham gia giao thông","Đội mũ bảo hiểm ở nơi có biển báo bắt buộc đội mũ bảo hiểm"]},{"name":"Câu hỏi 14 :","content":"Khi động cơ ô tô đã khởi động, bảng đồng hồ xuất hiện ký hiệu như hình vẽ dưới đây, báo hiệu tình trạng như thế nào của xe ô tô? ","image":"/images/q239.png","answers":["Báo hiệu thiếu dầu phanh.","Áp suất lốp không đủ.","Đang hãm phanh tay.","Sắp hết nhiên liệu."]},{"name":"Câu hỏi 15 :","content":"Hãy nêu công dụng hộp số của ô tô? ","image":null,"answers":["Truyền và tăng mô men xoắn giữa các trục vuông góc nhau, đảm bảo cho các bánh xe chủ động quay với tốc độ khác nhau khi sức cản chuyển động ở bánh xe hai bên không bằng nhau.","Truyền và thay đổi mô men xoắn giữa các trục không cùng nằm trên một đường thẳng và góc lệch trục luôn thay đổi trong quá trình ô tô chuyển động, chuyển số êm dịu, dễ điều khiển.","Truyền và thay đổi mô men từ động cơ đến bánh xe chủ động, cắt truyền động từ động cơ đến bánh xe chủ động, đảm bảo cho ô tô chuyển động lùi."]},{"name":"Câu hỏi 16 :","content":"Biển nào cấm quay xe? ","image":"/images/q317.png","answers":["Biển 1.","Biển 2.","Không biển nào.","Cả hai biển."]},{"name":"Câu hỏi 17 :","content":"Gặp biển nào xe lam, xe xích lô máy được phép đi vào? ","image":"/images/q337.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 18 :","content":"Biển này có ý nghĩa gì? ","image":"/images/q363.png","answers":["Hạn chế chiều cao của xe và hàng.","Hạn chế chiều ngang của xe và hàng.","Hạn chế chiều dài của xe và hàng."]},{"name":"Câu hỏi 19 :","content":"Biển nào báo hiệu “Giao nhau với đường sắt có rào chắn”? ","image":"/images/q375.png","answers":["Biển 1.","Biển 2 và 3.","Biển 3."]},{"name":"Câu hỏi 20 :","content":"Biển nào báo hiệu “Giao nhau với đường không ưu tiên”? ","image":"/images/q392.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 21 :","content":"Biển nào sau đây là biển “Kè, vực sâu bên đường phía bên phải”? ","image":"/images/q409.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 22 :","content":"Biển nào sau đây là biển “Lề đường nguy hiểm”? ","image":"/images/q411.png","answers":["Biển 1.","Biển 2","Biển 3."]},{"name":"Câu hỏi 23 :","content":"Biển nào sau đây là biển “Dốc lên nguy hiểm”? ","image":"/images/q420.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 24 :","content":"Biển này có ý nghĩa gì? ","image":"/images/q435.png","answers":["Chỉ hướng đi phải theo.","Biển báo hiệu cho người lái xe biết số lượng làn đường trên mặt đường và hướng đi trên mỗi làn đường phai theo.","Chỉ hướng đường phải theo."]},{"name":"Câu hỏi 25 :","content":"Khi di chuyển trên đường cao tốc, gặp biển nào thì người lái xe đi được cả hai hướng (bên trái hoặc bên phải) để tránh chướng ngại vật? ","image":"/images/q475.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 26 :","content":"Trong trường hợp này xe nào được quyền đi trước? ","image":"/images/q501.png","answers":["Xe công an.","Xe quân sự."]},{"name":"Câu hỏi 27 :","content":"Xe tải kéo mô tô ba bánh như hình này có đúng quy tắc giao thông không? ","image":"/images/q510.png","answers":["Đúng.","Không đúng."]},{"name":"Câu hỏi 28 :","content":"Theo hướng mũi tên, gặp biển hướng đi phải theo đặt trước ngã tư, những hướng nào xe được phép đi? ","image":"/images/q514.png","answers":["Hướng 2 và 3.","Hướng 1, 2 và 3.","Hướng 1 và 3."]},{"name":"Câu hỏi 29 :","content":"Xe nào được quyền đi trước trong trường hợp này? ","image":"/images/q517.png","answers":["Xe con.","Xe mô tô."]},{"name":"Câu hỏi 30 :","content":"Đi theo hướng mũi tên, xe nào vi phạm quy tắc giao thông? ","image":"/images/q532.png","answers":["Xe chữa cháy.","Xe tải.","Cả hai xe."]},{"name":"Câu hỏi 31 :","content":"Theo hướng mũi tên, thứ tự các xe đi như thế nào là đúng? ","image":"/images/q536.png","answers":["Xe công an, xe con, xe tải, xe khách.","Xe con, xe khách và xe công an, xe tải.","Xe công an, xe con, xe khách, xe tải.","Xe con, xe tải, xe khách, xe công an."]},{"name":"Câu hỏi 32 :","content":"Người lái xe điều khiển xe rẽ trái như thế nào là đúng quy tắc giao thông? ","image":"/images/q547.png","answers":["Rẽ trái ngay trước xe buýt.","Rẽ trái trước xe tải.","Nhường đường cho xe buýt và xe tải."]},{"name":"Câu hỏi 33 :","content":"Bạn được dừng xe ở vị trí nào trong tình huống này? ","image":"/images/q558.png","answers":["Được phép dừng ở vị trí A.","Được phép dừng ở vị trí B.","Được phép dừng ở vị trí A và B.","Không được dừng."]},{"name":"Câu hỏi 34 :","content":"Bạn xử lý như thế nào khi lái xe ô tô vượt qua đoàn người đi xe đạp có tổ chức? ","image":"/images/q577.png","answers":["Tăng tốc độ, chuyển sang làn đường bên trái để vượt.","Không được vượt những người đi xe đạp."]},{"name":"Câu hỏi 35 :","content":"Trong tình huống dưới đây, xe đầu kéo kéo rơ moóc (xe container) đang rẽ phải, xe con màu xanh đi như thế nào để đảm bảo an toàn? ","image":"/images/q600.png","answers":["Vượt về phía bên phải để đi tiếp.","Giảm tốc độ chờ xe đầu kéo rẽ phải, rồi tiếp tục đi.","Vượt về phía bên trái để đi tiếp."]}]}