{"name":"Đề 21","listQuestion":[{"name":"Câu hỏi 1 :","content":"Trong các khái niệm dưới đây, “dải phân cách” được hiểu như thế nào là đúng? ","image":null,"answers":["Là bộ phận của đường để ngăn cách không cho các loại xe vào những nơi không được phép.","Là bộ phận của đường để phân tách phần đường xe chạy và hành lang an toàn giao thông.","Là bộ phận của đường để phân chia mặt đường thành hai chiều xe chạy riêng biệt hoặc để phân chia phần đường của xe cơ giới và xe thô sơ."]},{"name":"Câu hỏi 2 :","content":"Trong các khái niệm dưới đây khái niệm “dừng xe” được hiểu như thế nào là đúng? ","image":null,"answers":["Là trạng thái đứng yên của phương tiện giao thông không giới hạn thời gian để cho người lên, xuống phương tiện, xếp dỡ hàng hóa hoặc thực hiện công việc khác.","Là trạng thái đứng yên tạm thời của phương tiện giao thông trong một khoảng thời gian cần thiết đủ để cho người lên, xuống phương tiện, xếp dỡ hàng hóa hoặc thực hiện công việc khác.","Là trạng thái đứng yên của phương tiện giao thông không giới hạn thời gian giữa 02 lần vận chuyển hàng hóa hoặc hành khách."]},{"name":"Câu hỏi 3 :","content":"Người đủ bao nhiêu tuổi trở lên thì được điều khiển xe ô tô tải, máy kéo có trọng tải từ 3.500 kg trở lên; xe hạng B2 kéo rơ moóc (FB2)? ","image":null,"answers":["19 tuổi.","21 tuổi.","20 tuổi."]},{"name":"Câu hỏi 4 :","content":"Người có giấy phép lái xe hạng B2 được điều khiển loại xe nào? ","image":null,"answers":["Xe ô tô chở người trên 9 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải trên 3.500 kg.","Xe ô tô chở người đến 9 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải dưới 3.500 kg.","Xe ô tô chở người từ 10 đến 30 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải trên 3.500 kg."]},{"name":"Câu hỏi 5 :","content":"Khi muốn chuyển hướng, người lái xe phải thực hiện như thế nào để đảm bảo an toàn giao thông? ","image":null,"answers":["Quan sát gương, ra tín hiệu chuyển hướng, quan sát an toàn và chuyển hướng.","Quan sát gương, giảm tốc độ, ra tín hiệu chuyển hướng, quan sát an toàn và chuyển hướng.","Quan sát gương, tăng tốc độ, ra tín hiệu và chuyển hướng."]},{"name":"Câu hỏi 6 :","content":"Xe ô tô kéo xe khác thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Được kéo theo một xe ô tô hoặc xe máy chuyên dùng khác khi xe này không tự chạy được và phải đảm bảo an toàn; xe được kéo phải có người điều khiển và hệ thống lái của xe đó phải còn hiệu lực; trường hợp hệ thống hãm của xe được kéo không còn hiệu lực thì xe kéo nhau phải nối bằng thanh nối cứng.","Được kéo theo một xe ô tô và xe máy chuyên dùng khác khi xe này không tự chạy được và phải đảm bảo an toàn; xe được kéo phải có người ngồi trên xe để kịp thời phát hiện các trường hợp mất an toàn.","Được kéo theo một xe ô tô và xe máy chuyên dùng khác khi xe này không tự chạy được và hệ thống phanh bị hỏng, xe kéo nhau phải nối bằng dây cáp có độ dài phù hợp."]},{"name":"Câu hỏi 7 :","content":"Khi điều khiển xe cơ giới người lái xe phải bật đèn tín hiệu rẽ nào trong các trường hợp nào sau đây? ","image":null,"answers":["Khi cho xe chạy thẳng.","Trước khi thay đổi làn đường.","Sau khi thay đổi làn đường."]},{"name":"Câu hỏi 8 :","content":"Trên đoạn đường hai chiều không có giải phân cách giữa, người lái xe không được vượt xe khác trong các trường hợp nào dưới đây? ","image":null,"answers":["Xe bị vượt bất ngờ tăng tốc độ và cố tình không nhường đường.","Xe bị vượt giảm tốc độ và nhường đường.","Phát hiện có xe đi ngược chiều.","Cả ý 1 và ý 3."]},{"name":"Câu hỏi 9 :","content":"Người lái xe phải xử lý như thế nào khi quan sát phía trước thấy người đi bộ đang sang đường tại nơi có vạch đường dành cho người đi bộ để đảm bảo an toàn? ","image":null,"answers":["Giảm tốc độ, đi từ từ để vượt qua trước người đi bộ.","Giảm tốc độ, có thể dừng lại nếu cần thiết trước vạch dừng xe để nhường đường cho người đi bộ qua đường.","Tăng tốc độ để vượt qua trước người đi bộ."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Người điều khiển xe mô tô hai bánh, ba bánh, xe gắn máy có được phép sử dụng xe để kéo hoặc đẩy các phương tiện khác khi tham gia giao thông không? ","image":null,"answers":["Được phép.","Nếu phương tiện được kéo, đẩy có khối lượng nhỏ hơn phương tiện của mình.","Tùy trường hợp.","Không được phép."]},{"name":"Câu hỏi 11 :","content":"Người nhận hàng có các quyền gì dưới đây? ","image":null,"answers":["Nhận và kiểm tra hàng hóa nhận được theo giấy vận chuyển hoặc chứng từ tương đương khác; yêu cầu người kinh doanh vận tải thanh toán chi phí phát sinh do giao hàng hóa chậm.","Yêu cầu hoặc thông báo cho người thuê vận tải để yêu cầu người lái xe bồi thường thiệt hại do mất mát, hư hỏng hàng hóa; nhận hàng hóa không theo giấy vận chuyển hoặc chứng từ tương đương khác.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 12 :","content":"Việc vận chuyển hàng hóa bằng xe ô tô phải chấp hành các quy định nào dưới đây? ","image":null,"answers":["Hàng vận chuyển trên xe phải được xếp đặt gọn gàng và chằng buộc chắc chắn.","Khi vận chuyển hàng rời phải che đậy, không để rơi vãi.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 13 :","content":"Trong các hành vi dưới đây, người lái xe ô tô có văn hóa giao thông phải ứng xử như thế nào? ","image":null,"answers":["Điều khiển xe đi bên phải theo chiều đi của mình; đi đúng phần đường, làn đường quy định; dừng, đỗ xe đúng nơi quy định; đã uống rượu, bia thì không lái xe.","Điều khiển xe đi trên phần đường, làn đường có ít phương tiện giao thông; dừng xe, đỗ xe ở nơi thuận tiện hoặc theo yêu cầu của hành khách, của người thân.","Dừng và đỗ xe ở nơi thuận tiện cho việc giao nhận hành khách và hàng hóa; sử dụng ít rượu, bia thì có thể lái xe."]},{"name":"Câu hỏi 14 :","content":"Khi điều khiển ô tô lên dốc cao, người lái xe cần thực hiện các thao tác nào? ","image":null,"answers":["Tăng lên số cao từ chân dốc, điều chỉnh ga cho xe nhanh lên dốc; đến gần đỉnh dốc phải tăng ga để xe nhanh chóng qua dốc; về số thấp, đi sát về phía bên phải đường, có tín hiệu (còi, đèn) để báo cho người lái xe đi ngược chiều biết.","Về số thấp từ chân dốc, điều chỉnh ga cho xe từ từ lên dốc; đến gần đỉnh dốc phải đi chậm, đi sát về phía bên phải đường, có tín hiệu (còi, đèn) để báo cho người lái xe đi ngược chiều biết."]},{"name":"Câu hỏi 15 :","content":"Khi động cơ ô tô đã khởi động, bảng đồng hồ xuất hiện ký hiệu như hình vẽ dưới đây, báo hiệu tình trạng như thế nào của xe ô tô? ","image":"/images/q292.png","answers":["Nhiệt độ nước làm mát động cơ quá ngưỡng cho phép.","Áp suất lốp không đủ.","Đang hãm phanh tay.","Cần kiểm tra động cơ."]},{"name":"Câu hỏi 16 :","content":"Biển nào cấm ô tô rẽ trái? ","image":"/images/q320.png","answers":["Biển 1.","Biển 2.","Cả hai biển."]},{"name":"Câu hỏi 17 :","content":"Các biển này có ý nghĩa gì? ","image":"/images/q383.png","answers":["Nơi đường sắt giao nhau với đường bộ.","Nơi đường sắt giao vuông góc với đường bộ.","Để báo trước sắp đến vị trí đường sắt giao không vuông góc với đường bộ, không có người gác và không có rào chắn."]},{"name":"Câu hỏi 18 :","content":"Biển nào báo hiệu “Đường giao nhau” của các tuyến đường cùng cấp? ","image":"/images/q391.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 19 :","content":"Biển nào sau đây là biển “Kè, vực sâu bên đường phía bên phải”? ","image":"/images/q409.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 20 :","content":"Biển nào sau đây là biển “Đường trơn”? ","image":"/images/q410.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 21 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q429.png","answers":["Báo hiệu khu vực nguy hiểm thường xuyên có sét đánh.","Báo hiệu khu vực có đường dây điện cắt ngang phía trên tuyến đường."]},{"name":"Câu hỏi 22 :","content":"Biển nào báo hiệu các phương tiện phải tuân thủ tốc độ tối đa cho phép trên từng làn đường? ","image":"/images/q431.png","answers":["Biển 1.","Biển 2.","Cả hai biển."]},{"name":"Câu hỏi 23 :","content":"Biển nào cho phép quay đầu xe? ","image":"/images/q447.png","answers":["Biển 1","Biển 2","Cả 2 biển"]},{"name":"Câu hỏi 24 :","content":"Biển nào chỉ dẫn cho người đi bộ sử dụng hầm chui qua đường? ","image":"/images/q455.png","answers":["Biển 1.","Biển 2.","Cả hai biển.","Không biển nào."]},{"name":"Câu hỏi 25 :","content":"Biển nào báo hiệu “Tuyến đường cầu vượt cắt qua”? ","image":"/images/q463.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3."]},{"name":"Câu hỏi 26 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q490.png","answers":["Xe tải, xe con, mô tô.","Xe con, xe tải, mô tô.","Mô tô, xe con, xe tải.","Xe con, mô tô, xe tải."]},{"name":"Câu hỏi 27 :","content":"Xe nào phải nhường đường trong trường hợp này? ","image":"/images/q491.png","answers":["Xe con.","Xe tải."]},{"name":"Câu hỏi 28 :","content":"Theo tín hiệu đèn, xe nào được phép đi? ","image":"/images/q499.png","answers":["Xe con và xe khách.","Mô tô."]},{"name":"Câu hỏi 29 :","content":"Xe kéo nhau như hình này có vi phạm quy tắc giao thông không? ","image":"/images/q515.png","answers":["Không.","Vi phạm."]},{"name":"Câu hỏi 30 :","content":"Xe nào phải nhường đường trong trường hợp này? ","image":"/images/q516.png","answers":["Xe khách.","Xe tải."]},{"name":"Câu hỏi 31 :","content":"Trong hình dưới đây, xe nào chấp hành đúng quy tắc giao thông? ","image":"/images/q538.png","answers":["Chỉ xe khách, mô tô.","Tất cả các loại xe trên.","Không xe nào chấp hành đúng quy tắc giao thông."]},{"name":"Câu hỏi 32 :","content":"Trong trường hợp này, thứ tự xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q540.png","answers":["Xe công an, xe quân sự, xe con + mô tô.","Xe quân sự, xe công an, xe con + mô tô.","Xe mô tô + xe con, xe quân sự, xe công an."]},{"name":"Câu hỏi 33 :","content":"Phía trước có một xe màu xanh đang vượt xe màu vàng trên làn đường của bạn, bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q580.png","answers":["Phanh xe giảm tốc độ và đi sát lề đường bên phải.","Bấm còi, nháy đèn báo hiệu, giữ nguyên tốc độ và đi tiếp.","Phanh xe giảm tốc độ và đi sát lề đường bên trái."]},{"name":"Câu hỏi 34 :","content":"Xe nào được đi trước trong trường hợp này? ","image":"/images/q591.png","answers":["Xe tải.","Xe của bạn."]},{"name":"Câu hỏi 35 :","content":"Để điều khiển xe rẽ trái, bạn chọn hướng đi nào dưới đây? ","image":"/images/q594.png","answers":["Hướng 1.","Hướng 2.","Cả 02 hướng đều được."]}]}