{"name":"Đề 32","listQuestion":[{"name":"Câu hỏi 1 :","content":"Khái niệm “đỗ xe” được hiểu như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Là trạng thái đứng yên của phương tiện giao thông có giới hạn trong một khoảng thời gian cần thiết đủ để cho người lên, xuống phương tiện đó, xếp dỡ hàng hóa hoặc thực hiện công việc khác.","Là trạng thái đứng yên của phương tiện giao thông không giới hạn thời gian."]},{"name":"Câu hỏi 2 :","content":"Người có giấy phép lái xe hạng B1 được điều khiển loại xe nào? ","image":null,"answers":["Ô tô chở người đến 9 chỗ ngồi, kể cả chỗ ngồi cho người lái xe; ô tô tải, kể cả ô tô tải chuyên dùng có trọng tải thiết kế dưới 3.500 kg; máy kéo kéo một rơ moóc có trọng tải thiết kế dưới 3.500 kg. Được hành nghề lái xe.","Ô tô chở người đến 9 chỗ ngồi, kể cả chỗ ngồi cho người lái xe; ô tô tải, kể cả ô tô tải chuyên dùng có trọng tải thiết kế dưới 3.500 kg; máy kéo kéo một rơ moóc có trọng tải thiết kế dưới 3.500 kg. Không hành nghề lái xe.","Ô tô số tự động chở người đến 9 chỗ ngồi, kể cả chỗ ngồi cho người lái xe; ô tô tải, kể cả ô tô tải chuyên dùng số tự động có trọng tải thiết kế trên 3.500 kg; ô tô dùng cho người khuyết tật."]},{"name":"Câu hỏi 3 :","content":"Người có giấy phép lái xe hạng FE được điều khiển loại xe nào dưới đây? ","image":null,"answers":["Các loại xe được quy định tại giấy phép lái xe hạng E có kéo rơ moóc và được điều khiển các loại xe: ô tô chở khách nối toa và các loại xe quy định cho giấy phép lái xe hạng B1, B2, C, D, FB2, FD.","Các loại xe được quy định tại giấy phép lái xe hạng E có kéo rơ moóc, ô tô đầu kéo kéo sơ mi rơ moóc và được điều khiển các loại xe: ô tô chở khách nối toa và các loại xe quy định cho giấy phép lái xe hạng B1, B2, C, D, FB2, FD.","Tất cả các loại xe nêu trên."]},{"name":"Câu hỏi 4 :","content":"Biển báo hiệu có dạng hình tròn, viền đỏ, nền trắng, trên nền có hình vẽ hoặc chữ số, chữ viết màu đen là loại biển gì dưới đây? ","image":"/images/q72.png","answers":["Biển báo nguy hiểm.","Biển báo cấm.","Biển báo hiệu lệnh.","Biển báo chỉ dẫn."]},{"name":"Câu hỏi 5 :","content":"Biển báo hiệu hình chữ nhật hoặc hình vuông hoặc hình mũi tên nền xanh lam là loại biển gì dưới đây? ","image":"/images/q75.png","answers":["Biển báo nguy hiểm.","Biển báo cấm.","Biển báo hiệu lệnh phải thi hành.","Biển báo chỉ dẫn."]},{"name":"Câu hỏi 6 :","content":"Việc nối giữa xe kéo với xe được kéo trong trường hợp hệ thống hãm của xe được kéo không còn hiệu lực thì phải dùng cách nào? ","image":null,"answers":["Dùng dây cáp có độ dài 10 mét.","Dùng dây cáp có độ dài 5 mét.","Dùng thanh nối cứng."]},{"name":"Câu hỏi 7 :","content":"Tại ngã ba hoặc ngã tư không có đảo an toàn, người lái xe phải nhường đường như thế nào là đúng trong các trường hợp dưới đây? ","image":null,"answers":["Nhường đường cho người đi bộ đang đi trên phần đường dành cho người đi bộ sang đường; nhường đường cho xe đi trên đường ưu tiên, đường chính từ bất kỳ hướng nào tới; nhường đường cho xe ưu tiên, xe đi từ bên phải đến.","Nhường đường cho người đi bộ đang đứng chờ đi qua phần đường dành cho người đi bộ sang đường; nhường đường cho xe đi trên đường ngược chiều, đường nhánh từ bất kỳ hướng nào tới; nhường đường cho xe đi từ bên trái đến.","Không phải nhường đường."]},{"name":"Câu hỏi 8 :","content":"Trên đường bộ (trừ đường cao tốc) trong khu vực đông dân cư, đường đôi có dải phân cách giữa, xe mô tô hai bánh, ô tô chở người đến 30 chỗ tham gia giao thông với tốc độ tối đa cho phép là bao nhiêu? ","image":null,"answers":["60 km/h.","50 km/h.","40 km/h."]},{"name":"Câu hỏi 9 :","content":"Tại những đoạn đường không bố trí biển báo hạn chế tốc độ, không bố trí biển báo khoảng cách an toàn tối thiểu giữa hai xe, người điều khiển phương tiện tham gia giao thông phải thực hiện quy định nào dưới đây để đảm bảo an toàn giao thông? ","image":null,"answers":["Người điều khiển phương tiện tham gia giao thông không hạn chế tốc độ và khoảng cách an toàn tối thiểu giữa hai xe.","Người điều khiển phương tiện tham gia giao thông không hạn chế tốc độ và khoảng cách an toàn tối thiểu giữa hai xe vào ban đêm.","Người điều khiển phương tiện tham gia giao thông phải nghiêm chỉnh chấp hành quy định về tốc độ, khoảng cách an toàn tối thiểu giữa hai xe."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Trên đoạn đường bộ giao nhau cùng mức với đường sắt, cầu đường bộ đi chung với đường sắt thì loại phương tiện nào được quyền ưu tiên đi trước? ","image":null,"answers":["Phương tiện nào bên phải không vướng.","Phương tiện nào ra tín hiệu xin đường trước.","Phương tiện giao thông đường sắt."]},{"name":"Câu hỏi 11 :","content":"Xe vận chuyển hàng nguy hiểm phải chấp hành những quy định nào dưới đây? ","image":null,"answers":["Phải có giấy phép do cơ quan có thẩm quyền cấp, xe vận chuyển hàng nguy hiểm không được dừng, đỗ nơi đông người, những nơi dễ xảy ra nguy hiểm.","Phải được chuyên chở trên xe chuyên dùng để vận chuyển hàng nguy hiểm; xe vận chuyển hàng nguy hiểm phải chạy liên tục không được dừng, đỗ trong quá trình vận chuyển.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 12 :","content":"Ký hiệu chuyên dùng nào biểu hiện hàng chuyên chở phải tránh ánh nắng mặt trời? ","image":"/images/q189.png","answers":["Hình 1.","Hình 2."]},{"name":"Câu hỏi 13 :","content":"Người lái xe kinh doanh vận tải cần thực hiện những công việc gì ghi ở dưới đây để thường xuyên rèn luyện nâng cao đạo đức nghề nghiệp? ","image":null,"answers":["Phải yêu quý xe, quản lý và sử dụng xe tốt; bảo dưỡng xe đúng định kỳ; thực hành tiết kiệm vật tư, nhiên liệu; luôn tu dưỡng bản thân, có lối sống lành mạnh, tác phong làm việc công nghiệp.","Nắm vững các quy định của pháp luật, tự giác chấp hành pháp luật, lái xe an toàn; coi hành khách như người thân, là đối tác tin cậy; có ý thức tổ chức kỷ luật và xây dựng doanh nghiệp vững mạnh; có tinh thần hợp tác, tương trợ, giúp đỡ đồng nghiệp.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 14 :","content":"Khi vào số để khởi hành xe ô tô có số tự động, người lái xe phải thực hiện các thao tác nào để đảm bảo an toàn? ","image":null,"answers":["Đạp bàn đạp phanh chân hết hành trình, vào số và nhả phanh tay nếu có, kiểm tra lại xem có bị nhầm số không rồi mới cho xe lăn bánh.","Đạp bàn đạp để tăng ga với mức độ phù hợp, vào số và kiểm tra lại xem có bị nhầm số không rồi mới cho xe lăn bánh."]},{"name":"Câu hỏi 15 :","content":"Niên hạn sử dụng của ô tô tải (tính bắt đầu từ năm sản xuất) là bao nhiêu năm? ","image":null,"answers":["15 năm.","20 năm.","25 năm."]},{"name":"Câu hỏi 16 :","content":"Biển nào hạn chế chiều cao của xe và hàng? ","image":"/images/q341.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 17 :","content":"Biển 3 có ý nghĩa như thế nào? ","image":"/images/q343.png","answers":["Cấm các loại xe có tải trọng toàn bộ trên 10 tấn đi qua.","Hạn chế khối lượng hàng hóa chở trên xe.","Hạn chế tải trọng trên trục xe."]},{"name":"Câu hỏi 18 :","content":"Theo hướng bên phải có được phép đỗ xe, dừng xe không? ","image":"/images/q359.png","answers":["Không được phép.","Được phép."]},{"name":"Câu hỏi 19 :","content":"Biển nào báo hiệu “Giao nhau có tín hiệu đèn”? ","image":"/images/q376.png","answers":["Biển 1.","Biển 2.","Biển 3.","Cả ba biển."]},{"name":"Câu hỏi 20 :","content":"Biển nào báo hiệu “Đường đôi”? ","image":"/images/q397.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 21 :","content":"Biển nào báo hiệu “Đường hầm”? ","image":"/images/q404.png","answers":["Cả ba biển.","Biển 2.","Biển 2 và 3."]},{"name":"Câu hỏi 22 :","content":"Biển nào báo hiệu “Đường dành cho xe ô tô”? ","image":"/images/q432.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 23 :","content":"Biển này có ý nghĩa gì? ","image":"/images/q435.png","answers":["Chỉ hướng đi phải theo.","Biển báo hiệu cho người lái xe biết số lượng làn đường trên mặt đường và hướng đi trên mỗi làn đường phai theo.","Chỉ hướng đường phải theo."]},{"name":"Câu hỏi 24 :","content":"Khi di chuyển trên đường cao tốc, gặp biển nào người lái xe phải chú ý đổi hướng đi khi sắp vào đường cong nguy hiểm? ","image":"/images/q476.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 25 :","content":"Các vạch dưới đây có tác dụng gì? ","image":"/images/q482.png","answers":["Phân chia hai chiều xe chạy ngược chiều nhau.","Phân chia các làn xe chạy cùng chiều nhau."]},{"name":"Câu hỏi 26 :","content":"Theo tín hiệu đèn, xe nào được phép đi? ","image":"/images/q499.png","answers":["Xe con và xe khách.","Mô tô."]},{"name":"Câu hỏi 27 :","content":"Trong trường hợp này xe nào được quyền đi trước? ","image":"/images/q501.png","answers":["Xe công an.","Xe quân sự."]},{"name":"Câu hỏi 28 :","content":"Trong trường hợp này xe nào đỗ vi phạm quy tắc giao thông? ","image":"/images/q505.png","answers":["Xe tải.","Xe con và mô tô.","Cả ba xe.","Xe con và xe tải."]},{"name":"Câu hỏi 29 :","content":"Xe nào đỗ vi phạm quy tắc giao thông? ","image":"/images/q508.png","answers":["Cả hai xe.","Không xe nào vi phạm.","Chỉ xe mô tô vi phạm.","Chỉ xe tải vi phạm."]},{"name":"Câu hỏi 30 :","content":"Theo hướng mũi tên, hướng nào xe không được phép đi? ","image":"/images/q511.png","answers":["Hướng 2 và 5.","Chỉ hướng 1."]},{"name":"Câu hỏi 31 :","content":"Theo hướng mũi tên, xe nào được phép đi? ","image":"/images/q529.png","answers":["Mô tô, xe con.","Xe con, xe tải.","Mô tô, xe tải.","Cả ba xe."]},{"name":"Câu hỏi 32 :","content":"Người lái xe điều khiển xe chạy theo hướng nào là đúng quy tắc giao thông? ","image":"/images/q545.png","answers":["Chỉ hướng 2.","Hướng 1 và 2.","Tất cả các hướng trừ hướng 3.","Tất cả các hướng trừ hướng 4."]},{"name":"Câu hỏi 33 :","content":"Các xe đi theo hướng mũi tên, xe nào chấp hành đúng quy tắc giao thông? ","image":"/images/q565.png","answers":["Xe tải, mô tô.","Xe khách, mô tô.","Xe tải, xe con.","Mô tô, xe con."]},{"name":"Câu hỏi 34 :","content":"Xe nào dừng đúng theo quy tắc giao thông? ","image":"/images/q592.png","answers":["Xe con.","Xe mô tô.","Cả 2 xe đều sai."]},{"name":"Câu hỏi 35 :","content":"Trong tình huống dưới đây, xe con màu đỏ có được phép vượt khi xe con màu xanh đang vượt xe tải hay không? ","image":"/images/q598.png","answers":["Được vượt.","Không được vượt."]}]}