{"name":"Đề 52","listQuestion":[{"name":"Câu hỏi 1 :","content":"Người đủ bao nhiêu tuổi trở lên thì được điều khiển xe ô tô tải, máy kéo có trọng tải từ 3.500 kg trở lên; xe hạng B2 kéo rơ moóc (FB2)? ","image":null,"answers":["19 tuổi.","21 tuổi.","20 tuổi."]},{"name":"Câu hỏi 2 :","content":"Người lái xe chở người từ 10 đến 30 chỗ ngồi (hạng D), lái xe hạng C kéo rơ moóc (FC) phải đủ bao nhiêu tuổi trở lên? ","image":null,"answers":["23 tuổi.","24 tuổi.","22 tuổi.","18 tuổi."]},{"name":"Câu hỏi 3 :","content":"Người có giấy phép lái xe mô tô hạng A3 được phép điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe mô tô ba bánh.","Xe mô tô hai bánh có dung tích xi lanh từ 175 cm3 trở lên.","Các loại máy kéo nhỏ có trọng tải đến 1.000 kg."]},{"name":"Câu hỏi 4 :","content":"Người có giấy phép lái xe hạng D được điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe ô tô chở người đến 30 chỗ ngồi, kể cả chỗ ngồi cho người lái xe; xe ô tô tải, máy kéo có trọng tải trên 3.500 kg.","Xe ô tô chở người trên 30 chỗ ngồi; xe ô tô tải, máy kéo có trọng tải trên 3.500 kg.","Xe kéo rơ moóc, ô tô đầu kéo kéo sơ mi rơ moóc và được điều khiển các loại xe theo quy định cho giấy phép lái xe hạng B1, B2, C và FB2."]},{"name":"Câu hỏi 5 :","content":"Khi gặp hiệu lệnh như dưới đây của cảnh sát giao thông thì người tham gia giao thông phải đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q82.png","answers":["Người tham gia giao thông ở các hướng phải dừng lại.","Người tham gia giao thông ở các hướng được đi theo chiều gậy chỉ của cảnh sát giao thông.","Người tham gia giao thông ở phía trước và phía sau người điều khiển được đi tất cả các hướng; giao thông ở phía bên phải và phía bên trái người điều khiển phải dừng lại.","Người tham gia giao thông ở phía trước và phía sau người điều khiển phải dừng lại; giao thông ở phía bên phải và bên trái người điều khiển được đi tất cả các hướng."]},{"name":"Câu hỏi 6 :","content":"Khi lùi xe người lái xe phải làm gì để bảo đảm an toàn? ","image":null,"answers":["Quan sát phía trước và cho lùi xe ở tốc độ chậm.","Lợi dụng nơi đường giao nhau đủ chiều rộng để lùi.","Phải quan sát phía sau, có tín hiệu cần thiết và chỉ nào thấy không nguy hiểm mới được lùi."]},{"name":"Câu hỏi 7 :","content":"Tại nơi đường giao nhau không có báo hiệu đi theo vòng xuyến, người điều khiển phương tiện phải nhường đường như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Phải nhường đường cho xe đi đến từ bên phải.","Xe báo hiệu xin đường trước xe đó được đi trước.","Phải nhường đường cho xe đi đến từ bên trái."]},{"name":"Câu hỏi 8 :","content":"Người điều khiển xe mô tô hai bánh, xe gắn máy không được thực hiện những hành vi nào dưới đây? ","image":null,"answers":["Đi vào phần đường dành cho người đi bộ và phương tiện khác; sử dụng ô, điện thoại di động, thiết bị âm thanh (trừ thiết bị trợ thính), đi xe dàn hàng ngang.","Chở 02 người; trong đó, có người bệnh đi cấp cứu hoặc trẻ em dưới 14 tuổi hoặc áp giải người có hành vi vi phạm pháp luật.","Điều khiển phương tiện tham gia giao thông trên đường tỉnh lộ hoặc quốc lộ."]},{"name":"Câu hỏi 9 :","content":"Trên đường bộ (trừ đường cao tốc) trong khu vực đông dân cư, đường đôi có dải phân cách giữa, xe mô tô hai bánh, ô tô chở người đến 30 chỗ tham gia giao thông với tốc độ tối đa cho phép là bao nhiêu? ","image":null,"answers":["60 km/h.","50 km/h.","40 km/h."]},{"name":"Câu hỏi 10 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường hai chiều không có dải phân cách giữa; đường một chiều có một làn xe cơ giới (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 80 km/h? ","image":null,"answers":["Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg.","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ xe buýt), ô tô tải có trọng tải nhỏ hơn hoặc bằng 3.500 kg."]},{"name":"Câu hỏi 11 :","content":"Trong hoạt động vận tải khách, những hành vi nào dưới đây bị nghiêm cấm? ","image":null,"answers":["Cạnh tranh nhau nhằm tăng lợi nhuận.","Giảm giá để thu hút khách.","Đe dọa, xúc phạm, tranh giành, lôi kéo hành khách; bắt ép hành khách sử dụng dịch vụ ngoài ý muốn; xuống khách nhằm trốn tránh phát hiện xe chở quá số người quy định.","Tất cả các ý trên."]},{"name":"Câu hỏi 12 :","content":"Việc vận chuyển hàng hóa bằng xe ô tô phải chấp hành các quy định nào dưới đây? ","image":null,"answers":["Hàng vận chuyển trên xe phải được xếp đặt gọn gàng và chằng buộc chắc chắn.","Khi vận chuyển hàng rời phải che đậy, không để rơi vãi.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 13 :","content":"Người hành nghề lái xe khi thực hiện tốt việc rèn luyện, nâng cao trách nhiệm, đạo đức nghề nghiệp sẽ thu được kết quả như thế nào? ","image":null,"answers":["Được khách hàng, xã hội tôn trọng; được đồng nghiệp quý mến, giúp đỡ; được doanh nghiệp tin dùng và đóng góp nhiều cho xã hội.","Thu hút được khách hàng, góp phần quan trọng trong xây dựng thương hiệu, kinh doanh có hiệu quả cao.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 14 (điểm liệt):","content":"Khi điều khiển xe qua đường sắt, người lái xe cần phải thực hiện các thao tác nào dưới đây để đảm bảo an toàn? ","image":null,"answers":["Khi có chuông báo hoặc thanh chắn đã hạ xuống, người lái xe phải dừng xe tạm thời đúng khoảng cách an toàn, kéo phanh tay nếu đường dốc hoặc phải chờ lâu.","Khi không có chuông báo hoặc thanh chắn không hạ xuống, người lái xe phải quan sát nếu thấy đủ điều kiện an toàn thì về số thấp, tăng ga nhẹ để tránh động cơ chết máy cho xe vượt qua.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 15 :","content":"Trong các nguyên nhân nêu dưới đây, nguyên nhân nào làm động cơ \u001ddiesel không nổ? ","image":null,"answers":["Hết nhiên liệu, lõi lọc nhiên liệu bị tắc, lọc khí bị tắc, nhiên liệu lẫn không khí, tạp chất.","Hết nhiên liệu, lõi lọc nhiên liệu bị tắc, lọc khí bị tắc, nhiên liệu lẫn không khí, không có tia lửa điện.","Hết nhiên liệu, lõi lọc nhiên liệu bị tắc, lọc khí bị tắc, nhiên liệu lẫn không khí và nước, không có tia lửa điện."]},{"name":"Câu hỏi 16 :","content":"Biển nào cấm máy kéo? ","image":"/images/q307.png","answers":["Biển 1.","Biển 2 và 3.","Biển 1 và 3.","Cả ba biển."]},{"name":"Câu hỏi 17 :","content":"Biển nào cấm xe tải vượt? ","image":"/images/q315.png","answers":["Biển 1.","Biển 2.","Cả hai biển."]},{"name":"Câu hỏi 18 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q370.png","answers":["Báo hiệu tốc độ tối đa cho phép các xe cơ giới chạy.","Báo hiệu tốc độ tối thiểu cho phép các xe cơ giới chạy."]},{"name":"Câu hỏi 19 :","content":"Biển nào báo hiệu nguy hiểm giao nhau với đường sắt? ","image":"/images/q377.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 20 :","content":"Biển nào báo hiệu “Đường bị thu hẹp”? ","image":"/images/q388.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 21 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q421.png","answers":["Chỗ ngoặt nguy hiểm có nguy cơ lật xe bên phải khi đường cong vòng sang trái.","Chỗ ngoặt nguy hiểm có nguy cơ lật xe bên trái khi đường cong vòng bên phải."]},{"name":"Câu hỏi 22 :","content":"Biển nào báo hiệu nơi đỗ xe cho người tàn tật ","image":"/images/q456.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 23 :","content":"Gặp biển báo này, người lái xe phải đỗ xe như thế nào? ","image":"/images/q457.png","answers":["Đỗ xe hoàn toàn trên hè phố.","Đỗ xe hoàn toàn dưới lòng đường.","Đỗ ½ thân xe trở lên trên hè phố."]},{"name":"Câu hỏi 24 :","content":"Biển số 1 có ý nghĩa gì? ","image":"/images/q462.png","answers":["Đi thẳng hoặc rẽ trái trên cầu vượt.","Đi thẳng hoặc rẽ phải trên cầu vượt.","Báo hiệu cầu vượt liên thông."]},{"name":"Câu hỏi 25 :","content":"Các vạch dưới đây có tác dụng gì? ","image":"/images/q481.png","answers":["Phân chia hai chiều xe chạy ngược chiều nhau.","Phân chia các làn xe chạy cùng chiều nhau."]},{"name":"Câu hỏi 26 :","content":"Theo tín hiệu đèn, xe nào được phép đi? ","image":"/images/q499.png","answers":["Xe con và xe khách.","Mô tô."]},{"name":"Câu hỏi 27 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q504.png","answers":["Xe khách, xe tải, mô tô, xe con.","Xe con, xe khách, xe tải, mô tô.","Mô tô, xe tải, xe khách, xe con.","Mô tô, xe tải, xe con, xe khách."]},{"name":"Câu hỏi 28 :","content":"Theo hướng mũi tên, những hướng nào xe gắn máy đi được? ","image":"/images/q507.png","answers":["Cả ba hướng.","Chỉ hướng 1 và 3.","Chỉ hướng 1."]},{"name":"Câu hỏi 29 :","content":"Những hướng nào ô tô tải được phép đi? ","image":"/images/q524.png","answers":["Cả bốn hướng.","Trừ hướng 2.","Hướng 2, 3 và 4.","Trừ hướng 4."]},{"name":"Câu hỏi 30 :","content":"Theo hướng mũi tên, xe nào được phép đi? ","image":"/images/q529.png","answers":["Mô tô, xe con.","Xe con, xe tải.","Mô tô, xe tải.","Cả ba xe."]},{"name":"Câu hỏi 31 :","content":"Người lái xe có thể quay đầu xe như thế nào là đúng quy tắc giao thông? ","image":"/images/q550.png","answers":["Quay đầu theo hướng A.","Quay đầu theo hướng B.","Cấm quay đầu."]},{"name":"Câu hỏi 32 :","content":"Các xe đi theo hướng mũi tên, xe nào vi phạm quy tắc giao thông? ","image":"/images/q562.png","answers":["Xe con, xe tải, xe khách.","Xe tải, xe khách, xe mô tô.","Xe khách, xe mô tô, xe con.","Cả bốn xe."]},{"name":"Câu hỏi 33 :","content":"Các xe đi theo hướng mũi tên, xe nào chấp hành đúng quy tắc giao thông? ","image":"/images/q565.png","answers":["Xe tải, mô tô.","Xe khách, mô tô.","Xe tải, xe con.","Mô tô, xe con."]},{"name":"Câu hỏi 34 :","content":"Bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q582.png","answers":["Tăng tốc độ và đi thẳng qua ngã tư.","Dừng xe trước vạch dừng.","Giảm tốc độ và đi thẳng qua ngã tư."]},{"name":"Câu hỏi 35 :","content":"Xe nào dừng đúng theo quy tắc giao thông? ","image":"/images/q592.png","answers":["Xe con.","Xe mô tô.","Cả 2 xe đều sai."]}]}