{"name":"Đề 34","listQuestion":[{"name":"Câu hỏi 1 :","content":"Người lái xe được hiểu như thế nào trong các khái niệm dưới đây? ","image":null,"answers":["Là người điều khiển xe cơ giới","Là người điều khiển xe thô sơ.","Là người điều khiển xe có súc vật kéo."]},{"name":"Câu hỏi 2 :","content":"Người có giấy phép lái xe mô tô hạng A1 được phép điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe mô tô có dung tích xi-lanh từ 50 cm3 đến dưới 175 cm3.","Xe mô tô ba bánh dành cho người khuyết tật.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 3 :","content":"Tại nơi có biển báo hiệu cố định lại có báo hiệu tạm thời thì người tham gia giao thông phải chấp hành hiệu lệnh của báo hiệu nào? ","image":null,"answers":["Biển báo hiệu cố định.","Báo hiệu tạm thời."]},{"name":"Câu hỏi 4 :","content":"Trên đường có nhiều làn đường cho xe đi cùng chiều được phân biệt bằng vạch kẻ phân làn đường, người điều khiển phương tiện phải cho xe đi như thế nào? ","image":null,"answers":["Cho xe đi trên bất kỳ làn đường nào hoặc giữa 02 làn đường nếu không có xe phía trước; khi cần thiết phải chuyển làn đường, người lái xe phải quan sát xe phía trước để bảo đảm an toàn.","Phải cho xe đi trong một làn đường và chỉ được chuyển làn đường ở những nơi cho phép; khi chuyển làn phải có tín hiệu báo trước và phải bảo đảm an toàn.","Phải cho xe đi trong một làn đường, khi cần thiết phải chuyển làn đường, người lái xe phải quan sát xe phía trước để bảo đảm an toàn."]},{"name":"Câu hỏi 5 :","content":"Xe kéo rơ moóc khi tham gia giao thông phải tuân thủ điều kiện nào ghi ở dưới đây? ","image":null,"answers":["Phải có tổng trọng lượng lớn hơn tổng trọng lượng của rơ moóc hoặc phải có hệ thống hãm có hiệu lực cho rơ moóc.","Phải có tổng trọng lượng tương đương tổng trọng lượng của rơ moóc hoặc phải có hệ thống hãm có hiệu lực cho xe kéo rơ moóc.","Phải được lắp phanh phụ theo quy định để đảm bảo an toàn."]},{"name":"Câu hỏi 6 :","content":"Người lái xe mô tô xử lý như thế nào khi cho xe mô tô phía sau vượt? ","image":null,"answers":["Nếu đủ điều kiện an toàn, người lái xe phải giảm tốc độ, đi sát về bên phải của phần đường xe chạy cho đến khi xe sau đã vượt qua, không được gây trở ngại đối với xe xin vượt.","Lái xe vào lề đường bên trái và giảm tốc độ để xe phía sau vượt qua, không được gây trở ngại đối với xe xin vượt.","Nếu đủ điều kiện an toàn, người lái xe phải tăng tốc độ, đi sát về bên phải của phần đường xe chạy cho đến khi xe sau đã vượt qua."]},{"name":"Câu hỏi 7 :","content":"Trên đường bộ (trừ đường cao tốc) trong khu vực đông dân cư, đường hai chiều hoặc đường một chiều có một làn xe cơ giới, loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 50 km/h? ","image":null,"answers":["Ô tô con, ô tô tải, ô tô chở người trên 30 chỗ.","Xe gắn máy, xe máy chuyên dùng.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 8 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường đôi có dải phân cách giữa (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 70 km/h? ","image":null,"answers":["Ô tô buýt; ô tô đầu kéo kéo sơ mi rơ moóc; xe mô tô; ô tô chuyên dùng (trừ ô tô trộn vữa, ô tô trộn bê tông);","Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải đến 3.500 kg."]},{"name":"Câu hỏi 9 :","content":"Tại những đoạn đường không bố trí biển báo hạn chế tốc độ, không bố trí biển báo khoảng cách an toàn tối thiểu giữa hai xe, người điều khiển phương tiện tham gia giao thông phải thực hiện quy định nào dưới đây để đảm bảo an toàn giao thông? ","image":null,"answers":["Người điều khiển phương tiện tham gia giao thông không hạn chế tốc độ và khoảng cách an toàn tối thiểu giữa hai xe.","Người điều khiển phương tiện tham gia giao thông không hạn chế tốc độ và khoảng cách an toàn tối thiểu giữa hai xe vào ban đêm.","Người điều khiển phương tiện tham gia giao thông phải nghiêm chỉnh chấp hành quy định về tốc độ, khoảng cách an toàn tối thiểu giữa hai xe."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Người ngồi trên xe mô tô 2 bánh, xe gắn máy phải đội mũ bảo hiểm có cài quai đúng quy cách khi nào? ","image":null,"answers":["Khi tham gia giao thông đường bộ.","Chỉ khi đi trên đường chuyên dùng; đường cao tốc.","Khi tham gia giao thông trên đường tỉnh lộ hoặc quốc lộ."]},{"name":"Câu hỏi 11 :","content":"Người lái xe khách, xe buýt cần thực hiện những nhiệm vụ gì dưới đây? ","image":null,"answers":["Luôn có ý thức về tính tổ chức, kỷ luật, thực hiện nghiêm biểu đồ xe chạy được phân công; thực hiện đúng hành trình, lịch trình, đón trả khách đúng nơi quy định; giúp đỡ hành khách khi đi xe, đặc biệt là những người khuyết tật, người già, trẻ em và phụ nữ có thai, có con nhỏ.","Luôn có ý thức về tính tổ chức, kỷ luật, thực hiện linh hoạt biểu đồ xe chạy được phân công để tiết kiệm chi phí; thực hiện đúng hành trình, lịch trình khi có khách đi xe, đón trả khách ở những nơi thuận tiện cho hành khách đi xe."]},{"name":"Câu hỏi 12 :","content":"Việc vận chuyển động vật sống phải tuân theo những quy định nào dưới đây? ","image":null,"answers":["Tùy theo loại động vật sống, người kinh doanh vận tải yêu cầu người thuê vận tải áp tải để chăm sóc trong quá trình vận tải.","Người thuê vận tải chịu trách nhiệm về việc xếp dỡ động vật sống theo hướng dẫn của người kinh doanh vận tải; trường hợp người thuê vận tải không thực hiện được thì phải trả cước, phí xếp, dỡ cho người kinh doanh vận tải.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 13 :","content":"Người có văn hóa giao thông khi điều khiển xe cơ giới tham gia giao thông đường bộ phải đảm bảo các điều kiện gì? ","image":null,"answers":["Có giấy phép lái xe phù hợp với loại xe được phép điều khiển; xe cơ giới đảm bảo các quy định về chất lượng, an toàn kỹ thuật và bảo vệ môi trường.","Có giấy chứng nhận bảo hiểm trách nhiệm dân sự của chủ xe cơ giới còn hiệu lực; nộp phí sử dụng đường bộ theo quy định.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 14 :","content":"Khi nhả hệ thống phanh dừng cơ khí điều khiển bằng tay (phanh tay), người lái xe cần phải thực hiện các thao tác nào? ","image":null,"answers":["Dùng lực tay phải kéo cần phanh tay về phía sau hết hành trình; nếu khóa hãm bị kẹt cứng phải đẩy mạnh phanh tay về phía trước, sau đó bóp khóa hãm.","Dùng lực tay phải bóp khóa hãm đẩy cần phanh tay về phía trước hết hành trình; nếu khóa hãm bị kẹt cứng phải kéo cần phanh tay về phía sau đồng thời bóp khóa hãm.","Dùng lực tay phải đẩy cần phanh tay về phía trước hết hành trình; nếu khóa hãm bị kẹt cứng phải đẩy mạnh cần phanh tay về phía trước, sau đó bóp khóa hãm."]},{"name":"Câu hỏi 15 :","content":"Xe ô tô tham gia giao thông trên đường bộ phải có đủ các loại đèn gì? ","image":null,"answers":["Đèn chiếu sáng gần và xa.","Đèn soi biển số; đèn báo hãm và đèn tín hiệu.","Dàn đèn pha trên nóc xe.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 16 :","content":"Khi gặp biển nào thì xe mô tô hai bánh được đi vào? ","image":"/images/q311.png","answers":["Không biển nào.","Biển 1 và 2.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 17 :","content":"Biển nào cho phép xe rẽ trái? ","image":"/images/q326.png","answers":["Biển 1.","Biển 2.","Không biển nào."]},{"name":"Câu hỏi 18 :","content":"Biển nào không có hiệu lực đối với ô tô tải không kéo moóc? ","image":"/images/q346.png","answers":["Biển 1 và 2.","Biển 2 và 3.","Biển 1 và 3.","Cả ba biển."]},{"name":"Câu hỏi 19 :","content":"Biển báo nào báo hiệu bắt đầu đoạn đường vào phạm vi khu dân cư, các phương tiện tham gia giao thông phải tuân theo các quy định đi đường được áp dụng ở khu đông dân cư? ","image":"/images/q365.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 20 :","content":"Biển nào báo hiệu “Giao nhau có tín hiệu đèn”? ","image":"/images/q376.png","answers":["Biển 1.","Biển 2.","Biển 3.","Cả ba biển."]},{"name":"Câu hỏi 21 :","content":"Biển này có ý nghĩa gì? ","image":"/images/q435.png","answers":["Chỉ hướng đi phải theo.","Biển báo hiệu cho người lái xe biết số lượng làn đường trên mặt đường và hướng đi trên mỗi làn đường phai theo.","Chỉ hướng đường phải theo."]},{"name":"Câu hỏi 22 :","content":"Biển nào cho phép quay đầu xe? ","image":"/images/q447.png","answers":["Biển 1","Biển 2","Cả 2 biển"]},{"name":"Câu hỏi 23 :","content":"Biển nào đặt trên đường chính trước khi đến nơi đường giao nhau để rẽ vào đường cụt? ","image":"/images/q453.png","answers":["Biển 1 và 2.","Cả ba biển.","Không biển nào."]},{"name":"Câu hỏi 24 :","content":"Ý nghĩa các biểu tượng ghi trên biển chỉ dẫn là gì? ","image":"/images/q471.png","answers":["Xăng dầu, ăn uống, thông tin, sửa chữa xe.","Xăng dầu, ăn uống, nhà nghỉ, sửa chữa xe.","Xăng dầu, ăn uống, cấp cứu, sửa chữa xe."]},{"name":"Câu hỏi 25 :","content":"Các vạch dưới đây có tác dụng gì? ","image":"/images/q481.png","answers":["Phân chia hai chiều xe chạy ngược chiều nhau.","Phân chia các làn xe chạy cùng chiều nhau."]},{"name":"Câu hỏi 26 :","content":"Theo hướng mũi tên, thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q489.png","answers":["Xe tải, xe công an, xe khách, xe con.","Xe công an, xe khách, xe con, xe tải.","Xe công an, xe con, xe tải, xe khách.","Xe công an, xe tải, xe khách, xe con."]},{"name":"Câu hỏi 27 :","content":"Xe nào phải nhường đường đi cuối cùng qua nơi giao nhau này? ","image":"/images/q496.png","answers":["Xe khách.","Xe tải.","Xe con."]},{"name":"Câu hỏi 28 :","content":"Theo hướng mũi tên, những hướng nào ô tô không được phép đi? ","image":"/images/q512.png","answers":["Hướng 1 và 2.","Hướng 3.","Hướng 1 và 4.","Hướng 2 và 3."]},{"name":"Câu hỏi 29 :","content":"Xe nào phải nhường đường trong trường hợp này? ","image":"/images/q516.png","answers":["Xe khách.","Xe tải."]},{"name":"Câu hỏi 30 :","content":"Theo hướng mũi tên, những hướng nào ô tô con được phép đi? ","image":"/images/q519.png","answers":["Hướng 1.","Hướng 1, 3 và 4.","Hướng 2, 3 và 4.","Cả bốn hướng."]},{"name":"Câu hỏi 31 :","content":"Những hướng nào ô tô tải được phép đi? ","image":"/images/q523.png","answers":["Chỉ hướng 1.","Hướng 1 và 4.","Hướng 1 và 5.","Hướng 1, 4 và 5."]},{"name":"Câu hỏi 32 :","content":"Những hướng nào ô tô tải được phép đi? ","image":"/images/q524.png","answers":["Cả bốn hướng.","Trừ hướng 2.","Hướng 2, 3 và 4.","Trừ hướng 4."]},{"name":"Câu hỏi 33 :","content":"Xe nào phải nhường đường là đúng quy tắc giao thông? ","image":"/images/q541.png","answers":["Xe A.","Xe B."]},{"name":"Câu hỏi 34 :","content":"Bạn có được phép vượt xe mô tô phía trước không? ","image":"/images/q556.png","answers":["Cho phép.","Không được vượt."]},{"name":"Câu hỏi 35 :","content":"Xe tải phía trước có tín hiệu xin chuyển làn đường, bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q581.png","answers":["Bật tín hiệu xin chuyển làn đường sang trái để vượt xe tải.","Phanh xe giảm tốc độ chờ xe tải phía trước chuyển làn đường.","Bấm còi báo hiệu và vượt qua xe tải trên làn đường của mình."]}]}