{"name":"Đề 57","listQuestion":[{"name":"Câu hỏi 1 :","content":"Bạn đang lái xe trong khu dân cư, có đông xe qua lại, nếu muốn quay đầu xe bạn cần làm gì để tránh ùn tắc và đảm bảo an toàn giao thông? ","image":null,"answers":["Đi tiếp đến điểm giao cắt gần nhất hoặc nơi có biển báo cho phép quay đầu xe.","Bấm đèn khẩn cấp và quay đầu xe từ từ bảo đảm an toàn.","Bấm còi liên tục khi quay đầu xe để cảnh báo các xe khác.","Nhờ một người ra hiệu giao thông trên đường chậm lại trước khi quay đầu."]},{"name":"Câu hỏi 2 :","content":"Khi điều khiển xe chạy trên đường biết có xe sau xin vượt nếu đủ điều kiện an toàn người lái xe phải làm gì? ","image":null,"answers":["Tăng tốc độ và ra hiệu cho xe sau vượt, không được gây trở ngại cho xe sau vượt.","Người điều khiển phương tiện phía trước phải giảm tốc độ, đi sát về bên phải của phần đường xe chạy cho đến khi xe sau đã vượt qua, không được gây trở ngại cho xe sau vượt.","Cho xe tránh về bên trái mình và ra hiệu cho xe sau vượt; nếu có chướng ngại vật phía trước hoặc thiếu điều kiện an toàn chưa cho vượt được phải ra hiệu cho xe sau biết; cấm gây trở ngại cho xe xin vượt."]},{"name":"Câu hỏi 3 :","content":"Khi tránh xe đi ngược chiều, các xe phải nhường đường như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Nơi đường hẹp chỉ đủ cho một xe chạy và có chỗ tránh xe thì xe nào ở gần chỗ tránh hơn phải vào vị trí tránh, nhường đường cho xe kia đi.","Xe xuống dốc phải nhường đường cho xe đang lên dốc; xe nào có chướng ngại vật phía trước phải nhường đường cho xe không có chướng ngại vật đi trước.","Xe lên dốc phải nhường đường cho xe xuống dốc; xe nào không có chướng ngại vật phía trước phải nhường đường cho xe có chướng ngại vật đi trước","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 4 :","content":"Bạn đang lái xe trên đường hẹp, xuống dốc và gặp một xe đang đi lên dốc, bạn cần làm gì? ","image":null,"answers":["Tiếp tục đi vì xe lên dốc phải nhường đường cho mình.","Nhường đường cho xe lên dốc.","Chỉ nhường đường khi xe lên dốc nháy đèn."]},{"name":"Câu hỏi 5 :","content":"Tại nơi đường giao nhau, người lái xe đang đi trên đường không ưu tiên phải nhường đường như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Nhường đường cho xe đi ở bên phải mình tới.","Nhường đường cho xe đi ở bên trái mình tới.","Nhường đường cho xe đi trên đường ưu tiên hoặc đường chính từ bất kỳ hướng nào tới."]},{"name":"Câu hỏi 6 :","content":"Người điều khiển phương tiện tham gia giao thông trong hầm đường bộ ngoài việc phải tuân thủ các quy tắc giao thông còn phải thực hiện những quy định nào dưới đây? ","image":null,"answers":["Xe cơ giới, xe máy chuyên dùng phải bật đèn; xe thô sơ phải bật đèn hoặc có vật phát sáng báo hiệu; chỉ được dừng xe, đỗ xe ở nơi quy định.","Xe cơ giới phải bật đèn ngay cả khi đường hầm sáng; phải cho xe chạy trên một làn đường và chỉ chuyển làn ở nơi được phép; được quay đầu xe, lùi xe khi cần thiết.","Xe máy chuyên dùng phải bật đèn ngay cả khi đường hầm sáng; phải cho xe chạy trên một làn đường và chỉ chuyển làn ở nơi được phép; được quay đầu xe, lùi xe khi cần thiết."]},{"name":"Câu hỏi 7 :","content":"Tại ngã ba hoặc ngã tư không có đảo an toàn, người lái xe phải nhường đường như thế nào là đúng trong các trường hợp dưới đây? ","image":null,"answers":["Nhường đường cho người đi bộ đang đi trên phần đường dành cho người đi bộ sang đường; nhường đường cho xe đi trên đường ưu tiên, đường chính từ bất kỳ hướng nào tới; nhường đường cho xe ưu tiên, xe đi từ bên phải đến.","Nhường đường cho người đi bộ đang đứng chờ đi qua phần đường dành cho người đi bộ sang đường; nhường đường cho xe đi trên đường ngược chiều, đường nhánh từ bất kỳ hướng nào tới; nhường đường cho xe đi từ bên trái đến.","Không phải nhường đường."]},{"name":"Câu hỏi 8 :","content":"Trên đường bộ (trừ đường cao tốc) trong khu vực đông dân cư, đường hai chiều không có dải phân cách giữa, xe mô tô hai bánh, ô tô chở người đến 30 chỗ tham gia giao thông với tốc độ tối đa cho phép là bao nhiêu? ","image":null,"answers":["60 km/h.","50 km/h.","40 km/h."]},{"name":"Câu hỏi 9 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường đôi có dải phân cách giữa (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 80 km/h? ","image":null,"answers":["Ô tô buýt; ô tô đầu kéo kéo sơ mi rơ moóc; ô tô chuyên dùng; xe mô tô.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg (trừ ô tô xi téc).","Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải đến 3.500 kg."]},{"name":"Câu hỏi 10 :","content":"Khi dừng, đỗ xe trên đường phố hẹp, người lái xe ô tô phải dừng, đỗ xe ở vị trí cách xe ô tô đang đỗ bên kia đường khoảng cách tối thiểu là bao nhiêu mét trong các trường hợp dưới đây để đảm bảo an toàn giao thông? ","image":null,"answers":["5 mét.","10 mét.","15 mét.","20 mét."]},{"name":"Câu hỏi 11 :","content":"Người nhận hàng có các nghĩa vụ gì dưới đây? ","image":null,"answers":["Nhận hàng hóa đúng thời gian, địa điểm đã thỏa thuận.","Xuất trình giấy vận chuyển và giấy tờ tùy thân cho người kinh doanh vận tải trước khi nhận hàng hóa; thanh toán chi phí phát sinh do nhận hàng chậm.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 12 :","content":"Những ký hiệu hàng hóa dưới đây, ký hiệu nào chống mưa? ","image":"/images/q188.png","answers":["Hình 1.","Hình 2.","Hình 3."]},{"name":"Câu hỏi 13 :","content":"Trong các hành vi dưới đây, người lái xe mô tô có văn hóa giao thông phải ứng xử như thế nào? ","image":null,"answers":["Điều khiển xe đi bên phải theo chiều đi của mình; đi đúng phần đường, làn đường quy định; đội mũ bảo hiểm đạt chuẩn, cài quai đúng quy cách.","Điều khiển xe đi trên phần đường, làn đường có ít phương tiện tham gia giao thông","Đội mũ bảo hiểm ở nơi có biển báo bắt buộc đội mũ bảo hiểm"]},{"name":"Câu hỏi 14 (điểm liệt):","content":"Người lái xe được dừng xe, đỗ xe trên làn dừng khẩn cấp của đường cao tốc trong trường hợp nào dưới đây? ","image":null,"answers":["Xe gặp sự cố, tai nạn, hoặc trường hợp khẩn cấp không thể di chuyển bình thường.","Để nghỉ ngơi, đi vệ sinh, chụp ảnh, làm việc riêng...","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 15 :","content":"Khi khởi động xe số tự động có trang bị chìa khóa thông minh có cần đạp hết hành trình bàn đạp chân phanh? ","image":"/images/q296.png","answers":["Phải đạp hết hành trình bàn đạp chân phanh.","Không cần đạp phanh.","Tùy từng trường hợp."]},{"name":"Câu hỏi 16 :","content":"Biển nào cấm ô tô tải vượt? ","image":"/images/q314.png","answers":["Biển 1.","Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3."]},{"name":"Câu hỏi 17 :","content":"Biển nào là biển “Cấm đi ngược chiều”? ","image":"/images/q329.png","answers":["Biển 1.","Biển 2.","Cả ba biển."]},{"name":"Câu hỏi 18 :","content":"Biển nào dưới đây các phương tiện không được phép đi vào? ","image":"/images/q330.png","answers":["Biển 1.","Biển 2.","Biển 1 và 2."]},{"name":"Câu hỏi 19 :","content":"Gặp biển nào người lái xe không được đỗ xe vào ngày lẻ? ","image":"/images/q332.png","answers":["Biển 1 và 2.","Biển 2.","Biển 2 và 3.","Biển 3."]},{"name":"Câu hỏi 20 :","content":"Biển nào hạn chế chiều cao của xe và hàng? ","image":"/images/q341.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 21 :","content":"Khi gặp biển nào, người lái xe phải giảm tốc độ, chú ý xe đi ngược chiều, xe đi ở phía đường bị hẹp phải nhường đường cho xe đi ngược chiều? ","image":"/images/q389.png","answers":["Biển 1.","Biển 1 và 3.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 22 :","content":"Biển nào dưới đây là biển “Kè, vực sâu phía trước”? ","image":"/images/q407.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 23 :","content":"Biển nào sau đây là biển “Đường trơn”? ","image":"/images/q410.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 24 :","content":"Khi đến chỗ giao nhau, gặp biển nào thì người lái xe không được cho xe đi thẳng, phải rẽ sang hướng khác? ","image":"/images/q446.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 25 :","content":"Biển nào đặt trên đường chính trước khi đến nơi đường giao nhau để rẽ vào đường cụt? ","image":"/images/q453.png","answers":["Biển 1 và 2.","Cả ba biển.","Không biển nào."]},{"name":"Câu hỏi 26 :","content":"Theo hướng mũi tên, gặp biển hướng đi phải theo đặt trước ngã tư, những hướng nào xe được phép đi? ","image":"/images/q514.png","answers":["Hướng 2 và 3.","Hướng 1, 2 và 3.","Hướng 1 và 3."]},{"name":"Câu hỏi 27 :","content":"Xe nào phải nhường đường trong trường hợp này? ","image":"/images/q516.png","answers":["Xe khách.","Xe tải."]},{"name":"Câu hỏi 28 :","content":"Những hướng nào xe tải được phép đi? ","image":"/images/q522.png","answers":["Cả ba hướng.","Hướng 2 và 3."]},{"name":"Câu hỏi 29 :","content":"Các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q528.png","answers":["Các xe ở phía tay phải và tay trái của người điều khiển được phép đi thẳng.","Cho phép các xe ở mọi hướng được rẽ phải.","Tất cả các xe phải dừng lại trước ngã tư, trừ những xe đã ở trong ngã tư được phép tiếp tục đi."]},{"name":"Câu hỏi 30 :","content":"Xe con vượt xe tải như trường hợp này có đúng không? ","image":"/images/q530.png","answers":["Đúng.","Không đúng."]},{"name":"Câu hỏi 31 :","content":"Theo hướng mũi tên, những hướng nào xe mô tô được phép đi? ","image":"/images/q539.png","answers":["Cả ba hướng.","Hướng 1 và 2.","Hướng 1 và 3","Hướng 2 và 3."]},{"name":"Câu hỏi 32 :","content":"Xe nào phải nhường đường là đúng quy tắc giao thông? ","image":"/images/q546.png","answers":["Xe con (A).","Xe con (B)."]},{"name":"Câu hỏi 33 :","content":"Người lái xe có thể quay đầu xe như thế nào là đúng quy tắc giao thông? ","image":"/images/q550.png","answers":["Quay đầu theo hướng A.","Quay đầu theo hướng B.","Cấm quay đầu."]},{"name":"Câu hỏi 34 :","content":"Các xe đi theo thứ tự nào là đúng quy tắc giao thông đường bộ? ","image":"/images/q589.png","answers":["Xe con, xe tải, xe của bạn.","Xe tải, xe con, xe của bạn.","Xe tải, xe của bạn, xe con."]},{"name":"Câu hỏi 35 :","content":"Xe của bạn đang di chuyển gần đến khu vực giao cắt với đường sắt, khi rào chắn đang dịch chuyển, bạn điều khiển xe như thế nào là đúng quy tắc giao thông? ","image":"/images/q596.png","answers":["Quan sát nếu thấy không có tàu thì tăng tốc cho xe vượt qua đường sắt.","Dừng lại trước rào chắn một khoảng cách an toàn.","Ra tín hiệu, yêu cầu người gác chắn tàu kéo chậm Barie để xe bạn qua."]}]}