{"name":"Đề 22","listQuestion":[{"name":"Câu hỏi 1 :","content":"“Người điều khiển phương tiện tham gia giao thông đường bộ” gồm những đối tượng nào dưới đây? ","image":null,"answers":["Người điều khiển xe cơ giới, người điều khiển xe thô sơ.","Người điều khiển xe máy chuyên dùng tham gia giao thông đường bộ.","Cả ý 1 và ý 2"]},{"name":"Câu hỏi 2 :","content":"Bạn đang lái xe phía trước có một xe cảnh sát giao thông không phát tín hiệu ưu tiên bạn có được phép vượt hay không? ","image":null,"answers":["Không được vượt.","Được vượt khi đang đi trên cầu.","Được phép vượt khi đi qua nơi giao nhau có ít phương tiện cùng tham gia giao thông.","Được vượt khi đảm bảo an toàn."]},{"name":"Câu hỏi 3 :","content":"Người lái xe ô tô chở người trên 30 chỗ ngồi (hạng E), lái xe hạng D kéo rơ moóc (FD) phải đủ bao nhiêu tuổi trở lên? ","image":null,"answers":["23 tuổi.","24 tuổi.","27 tuổi.","30 tuổi."]},{"name":"Câu hỏi 4 :","content":"Người có giấy phép lái xe hạng B1 số tự động được điều khiển loại xe nào? ","image":null,"answers":["Ô tô số tự động chở người đến 9 chỗ ngồi, kể cả chỗ ngồi cho người lái xe; ô tô tải, kể cả ô tô tải chuyên dùng số tự động có trọng tải thiết kế dưới 3.500 kg; ô tô dùng cho người khuyết tật. Không được hành nghề lái xe.","Ô tô số tự động chở người đến 9 chỗ ngồi, kể cả chỗ ngồi cho người lái xe; ô tô tải, kể cả ô tô tải chuyên dùng số tự động có trọng tải thiết kế dưới 3.500 kg; ô tô dùng cho người khuyết tật. Được hành nghề lái xe kinh doanh vận tải.","Ô tô chở người đến 9 chỗ ngồi, kể cả chỗ ngồi cho người lái xe; ô tô tải, kể cả ô tô tải chuyên dùng có trọng tải thiết kế dưới 3.500 kg; ô tô dùng cho người khuyết tật."]},{"name":"Câu hỏi 5 :","content":"Biển báo hiệu có dạng tam giác đều, viền đỏ, nền màu vàng, trên có hình vẽ màu đen là loại biển gì dưới đây? ","image":"/images/q73.png","answers":["Biển báo nguy hiểm.","Biển báo cấm.","Biển báo hiệu lệnh.","Biển báo chỉ dẫn."]},{"name":"Câu hỏi 6 :","content":"Việc sát hạch cấp giấy phép lái xe ô tô phải thực hiện ở đâu và như thế nào? ","image":null,"answers":["Tại các cơ sở đào tạo lái xe có đủ điều kiện và phải bảo đảm công khai, minh bạch.","Tại sân tập lái của cơ sở đào tạo lái xe và phải đảm bảo công khai, minh bạch.","Tại các trung tâm sát hạch lái xe có đủ điều kiện hoạt động và phải bảo đảm công khai, minh bạch."]},{"name":"Câu hỏi 7 :","content":"Bạn đang lái xe trên đường hẹp, xuống dốc và gặp một xe đang đi lên dốc, bạn cần làm gì? ","image":null,"answers":["Tiếp tục đi vì xe lên dốc phải nhường đường cho mình.","Nhường đường cho xe lên dốc.","Chỉ nhường đường khi xe lên dốc nháy đèn."]},{"name":"Câu hỏi 8 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường đôi có dải phân cách giữa (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 70 km/h? ","image":null,"answers":["Ô tô buýt; ô tô đầu kéo kéo sơ mi rơ moóc; xe mô tô; ô tô chuyên dùng (trừ ô tô trộn vữa, ô tô trộn bê tông);","Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải đến 3.500 kg."]},{"name":"Câu hỏi 9 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường hai chiều không có dải phân cách giữa; đường một chiều có một làn xe cơ giới (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 70 km/h? ","image":null,"answers":["Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg (trừ ô tô xi téc).","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ xe buýt), ô tô tải có trọng tải nhỏ hơn hoặc bằng 3.500 kg."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Khi điều khiển xe mô tô hai bánh, xe mô tô ba bánh, xe gắn máy, những hành vi buông cả hai tay; sử dụng xe để kéo, đẩy xe khác, vật khác; sử dụng chân chống của xe quệt xuống đường khi xe đang chạy có được phép hay không? ","image":null,"answers":["Được phép.","Tùy trường hợp.","Không được phép."]},{"name":"Câu hỏi 11 :","content":"Thời gian làm việc trong một ngày của người lái xe ô tô không được vượt quá bao nhiêu giờ trong trường hợp dưới đây? ","image":null,"answers":["Không quá 8 giờ.","Không quá 10 giờ.","Không quá 12 giờ.","Không hạn chế tùy thuộc vào sức khỏe và khả năng của người lái xe."]},{"name":"Câu hỏi 12 :","content":"Người lái xe khách phải chấp hành những quy định nào dưới đây? ","image":null,"answers":["Đón, trả khách đúng nơi quy định, không chở hành khách trên mui, trong khoang hành lý hoặc để hành khách đu bám bên ngoài xe.","Không chở hàng nguy hiểm, hàng có mùi hôi thối hoặc động vật, hàng hóa khác có ảnh hưởng đến sức khỏe của hành khách.","Chở hành khách trên mui; đề hàng hóa trong khoang chở khách, chở quá số người theo quy định.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 13 :","content":"Người lái xe và nhân viên phục vụ trên xe ô tô vận tải hành khách phải có những trách nhiệm gì theo quy định được ghi ở dưới đây? ","image":null,"answers":["Kiểm tra các điều kiện bảo đảm an toàn của xe sau khi khởi hành; có trách nhiệm lái xe thật nhanh khi chậm giờ của khách.","Kiểm tra các điều kiện bảo đảm an toàn của xe trước khi khởi hành; có thái độ văn minh, lịch sự, hướng dẫn hành khách ngồi đúng nơi quy định; kiểm tra việc sắp xếp, chằng buộc hành lý, bảo đảm an toàn.","Có biện pháp bảo vệ tính mạng, sức khỏe, tài sản của hành khách đi xe, giữ gìn trật tự, vệ sinh trong xe; đóng cửa lên xuống của xe trước và trong khi xe chạy.","Cả ý 2 và ý 3."]},{"name":"Câu hỏi 14 :","content":"Khi điều khiển ô tô tới gần xe chạy ngược chiều vào ban đêm, người lái xe cần thực hiện các thao tác nào để đảm bảo an toàn? ","image":null,"answers":["Chuyển từ đèn chiếu xa sang đèn chiếu gần; không nhìn thẳng vào đèn của xe chạy ngược chiều mà nhìn chếch sang phía phải theo chiều chuyển động của xe mình.","Chuyển từ đèn chiếu gần sang đèn chiếu xa; không nhìn thẳng vào đèn của xe chạy ngược chiều mà nhìn chếch sang phía phải theo chiều chuyển động của xe mình.","Chuyển từ đèn chiếu xa sang đèn chiếu gần; nhìn thẳng vào đèn của xe chạy ngược chiều để tránh xe đảm bảo an toàn."]},{"name":"Câu hỏi 15 :","content":"Khi động cơ ô tô đã khởi động, bảng đồng hồ xuất hiện ký hiệu như hình vẽ dưới đây, báo hiệu tình trạng như thế nào của xe ô tô? ","image":"/images/q295.png","answers":["Báo hiệu hệ thống chống bó cứng khi phanh bị lỗi.","Áp suất lốp không đủ.","Đang hãm phanh tay.","Sắp hết nhiên liệu."]},{"name":"Câu hỏi 16 :","content":"Biển nào cấm máy kéo kéo theo rơ moóc? ","image":"/images/q344.png","answers":["Biển 1.","Biển 2.","Cả hai biển."]},{"name":"Câu hỏi 17 :","content":"Biển báo nào báo hiệu bắt đầu đoạn đường vào phạm vi khu dân cư, các phương tiện tham gia giao thông phải tuân theo các quy định đi đường được áp dụng ở khu đông dân cư? ","image":"/images/q365.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 18 :","content":"Trong các biển báo dưới đây biển nào chỉ dẫn bắt đầu đường cao tốc. ","image":"/images/q369.png","answers":["Biển 1.","Biển 2.","Cả biển 1 và biển 2."]},{"name":"Câu hỏi 19 :","content":"Biển nào báo hiệu “Kết thúc đường đôi”? ","image":"/images/q398.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 20 :","content":"Biển nào sau đây là biển “Kè, vực sâu bên đường phía bên phải”? ","image":"/images/q409.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 21 :","content":"Biển nào báo hiệu “Hết đường dành cho xe ô tô”? ","image":"/images/q433.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 22 :","content":"Trong các biển dưới đây biển nào là biển “Hết tốc độ tối thiểu”? ","image":"/images/q441.png","answers":["Biển 1.","Biển 2.","Biển 3.","Cả ba biển"]},{"name":"Câu hỏi 23 :","content":"Ý nghĩa các biểu tượng ghi trên biển chỉ dẫn là gì? ","image":"/images/q471.png","answers":["Xăng dầu, ăn uống, thông tin, sửa chữa xe.","Xăng dầu, ăn uống, nhà nghỉ, sửa chữa xe.","Xăng dầu, ăn uống, cấp cứu, sửa chữa xe."]},{"name":"Câu hỏi 24 :","content":"Vạch dưới đây có ý nghĩa gì? ","image":"/images/q485.png","answers":["Báo cho người điều khiển không được dừng phương tiện trong phạm vi phần mặt đường có bố trí vạch để tránh ùn tắc giao thông.","Báo hiệu sắp đến chỗ có bố trí vạch đi bộ qua đường.","\bDùng để xác định khoảng cách giữa các phương tiện trên đường."]},{"name":"Câu hỏi 25 :","content":"Vạch dưới đây có ý nghĩa gì? ","image":"/images/q486.png","answers":["Vị trí dừng xe của các phương tiện vận tải hành khách công cộng.","Báo cho người điều khiển được dừng phương tiện trong phạm vi phần mặt đường có bố trí vạch để tránh ùn tắc giao thông.","Dùng để xác định vị trí giữa các phương tiện trên đường."]},{"name":"Câu hỏi 26 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q490.png","answers":["Xe tải, xe con, mô tô.","Xe con, xe tải, mô tô.","Mô tô, xe con, xe tải.","Xe con, mô tô, xe tải."]},{"name":"Câu hỏi 27 :","content":"Theo tín hiệu đèn, xe nào được quyền đi là đúng quy tắc giao thông? ","image":"/images/q500.png","answers":["Xe khách, mô tô.","Xe con, xe tải.","Xe tải, mô tô."]},{"name":"Câu hỏi 28 :","content":"Trong trường hợp này xe nào đỗ vi phạm quy tắc giao thông? ","image":"/images/q505.png","answers":["Xe tải.","Xe con và mô tô.","Cả ba xe.","Xe con và xe tải."]},{"name":"Câu hỏi 29 :","content":"Xe nào được quyền đi trước? ","image":"/images/q506.png","answers":["Xe tải.","Xe con (B).","Xe con (A)."]},{"name":"Câu hỏi 30 :","content":"Những hướng nào ô tô tải được phép đi? ","image":"/images/q524.png","answers":["Cả bốn hướng.","Trừ hướng 2.","Hướng 2, 3 và 4.","Trừ hướng 4."]},{"name":"Câu hỏi 31 :","content":"Người lái xe có thể quay đầu xe như thế nào là đúng quy tắc giao thông? ","image":"/images/q550.png","answers":["Quay đầu theo hướng A.","Quay đầu theo hướng B.","Cấm quay đầu."]},{"name":"Câu hỏi 32 :","content":"Các xe đi theo hướng mũi tên, xe nào vi phạm quy tắc giao thông? ","image":"/images/q560.png","answers":["Xe con.","Xe tải.","Xe con, xe tải."]},{"name":"Câu hỏi 33 :","content":"Các xe đi theo thứ tự nào là đúng quy tắc giao thông đường bộ? ","image":"/images/q583.png","answers":["Xe của bạn, mô tô, xe đạp.","Xe mô tô, xe đạp, xe của bạn.","Xe đạp, xe mô tô, xe của bạn."]},{"name":"Câu hỏi 34 :","content":"Bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q587.png","answers":["Tăng tốc độ, đi qua vạch người đi bộ sang đường, để người đi bộ sang đường sau.","Giảm tốc độ, đi qua vạch người đi bộ sang đường, để người đi bộ sang đường sau.","Giảm tốc độ, để người đi bộ sang đường trước, sau đó cho xe đi qua vạch người đi bộ sang đường."]},{"name":"Câu hỏi 35 :","content":"Xe của bạn đang di chuyển gần đến khu vực giao cắt với đường sắt, khi rào chắn đang dịch chuyển, bạn điều khiển xe như thế nào là đúng quy tắc giao thông? ","image":"/images/q596.png","answers":["Quan sát nếu thấy không có tàu thì tăng tốc cho xe vượt qua đường sắt.","Dừng lại trước rào chắn một khoảng cách an toàn.","Ra tín hiệu, yêu cầu người gác chắn tàu kéo chậm Barie để xe bạn qua."]}]}