{"name":"Đề 6","listQuestion":[{"name":"Câu hỏi 1 :","content":"“Làn đường” là gì? ","image":null,"answers":["Là một phần của phần đường xe chạy được chia theo chiều dọc của đường, sử dụng cho xe chạy.","Là một phần của phần đường xe chạy được chia theo chiều dọc của đường, có bề rộng đủ cho xe chạy an toàn.","Là đường cho xe ô tô chạy, dừng, đỗ an toàn."]},{"name":"Câu hỏi 2 :","content":"Người lái xe không được lùi xe ở những khu vực nào dưới đây? ","image":null,"answers":["Ở khu vực cho phép đỗ xe.","Ở khu vực cấm dừng và trên phần đường dành cho người đi bộ qua đường.","Nơi đường bộ giao nhau, đường bộ giao nhau cùng mức với đường sắt, nơi tầm nhìn bị che khuất, trong hầm đường bộ, đường cao tốc.","Cả ý 2 và ý 3."]},{"name":"Câu hỏi 3 :","content":"Người đủ bao nhiêu tuổi trở lên thì được điều khiển xe ô tô tải, máy kéo có trọng tải từ 3.500 kg trở lên; xe hạng B2 kéo rơ moóc (FB2)? ","image":null,"answers":["19 tuổi.","21 tuổi.","20 tuổi."]},{"name":"Câu hỏi 4 :","content":"Người lái xe chở người từ 10 đến 30 chỗ ngồi (hạng D), lái xe hạng C kéo rơ moóc (FC) phải đủ bao nhiêu tuổi trở lên? ","image":null,"answers":["23 tuổi.","24 tuổi.","22 tuổi.","18 tuổi."]},{"name":"Câu hỏi 5 :","content":"Khi bạn nhìn thấy đèn phía sau xe ô tô có màu sáng trắng, ô tô đó đang trong tình trạng như thế nào? ","image":null,"answers":["Đang phanh.","Đang bật đèn sương mù.","Đang chuẩn bị lùi hoặc đang lùi.","Đang bị hỏng động cơ."]},{"name":"Câu hỏi 6 :","content":"Trên đường bộ (trừ đường cao tốc) trong khu vực đông dân cư, đường đôi hoặc đường một chiều có từ hai làn xe cơ giới trở lên, loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 60 km/h? ","image":null,"answers":["Ô tô con, ô tô tải, ô tô chở người trên 30 chỗ.","Xe gắn máy, xe máy chuyên dùng.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 7 :","content":"Tại nơi đường giao nhau, khi đèn điều khiển giao thông có tín hiệu màu vàng, người điều khiển phương tiện giao thông phải chấp hành như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Phải cho xe dừng lại trước vạch dừng, trường hợp đã đi quá vạch dừng hoặc đã quá gần vạch dừng nếu dừng lại thấy nguy hiểm thì được đi tiếp.","Trong trường hợp tín hiệu vàng nhấp nháy là được đi nhưng phải giảm tốc độ, chú ý quan sát nhường đường cho người đi bộ qua đường.","Nhanh chóng tăng tốc độ, vượt qua nút giao và chú ý đảm bảo an toàn.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 8 :","content":"Khi người lái xe ô tô dừng, đỗ sát theo lề đường, hè phố phía bên phải theo chiều đi của mình, bánh xe gần nhất không được cách xa lề đường, hè phố quá bao nhiêu mét trong các trường hợp dưới đây để không gây cản trở, nguy hiểm cho giao thông? ","image":null,"answers":["0,25 mét.","0,3 mét.","0,4 mét.","0,5 mét."]},{"name":"Câu hỏi 9 :","content":"Khi dừng, đỗ xe trên đường phố hẹp, người lái xe ô tô phải dừng, đỗ xe ở vị trí cách xe ô tô đang đỗ bên kia đường khoảng cách tối thiểu là bao nhiêu mét trong các trường hợp dưới đây để đảm bảo an toàn giao thông? ","image":null,"answers":["5 mét.","10 mét.","15 mét.","20 mét."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Người điều khiển xe ô tô, mô tô, máy kéo trên đường mà trong máu hoặc hơi thở có nồng độ cồn có bị nghiêm cấm không? ","image":null,"answers":["Bị nghiêm cấm.","Không bị nghiêm cấm.","Không bị nghiêm cấm, nếu nồng độ cồn trong máu ở mức nhẹ, có thể điều khiển phương tiện tham gia giao thông."]},{"name":"Câu hỏi 11 :","content":"Trong hoạt động vận tải khách, những hành vi nào dưới đây bị nghiêm cấm? ","image":null,"answers":["Cạnh tranh nhau nhằm tăng lợi nhuận.","Giảm giá để thu hút khách.","Đe dọa, xúc phạm, tranh giành, lôi kéo hành khách; bắt ép hành khách sử dụng dịch vụ ngoài ý muốn; xuống khách nhằm trốn tránh phát hiện xe chở quá số người quy định.","Tất cả các ý trên."]},{"name":"Câu hỏi 12 :","content":"Hình nào dưới đây biểu hiện hàng chuyên chở dễ vỡ phải cẩn thận? ","image":"/images/q190.png","answers":["Hình 1","Hình 2"]},{"name":"Câu hỏi 13 :","content":"Người hành nghề lái xe khi thực hiện tốt việc rèn luyện, nâng cao trách nhiệm, đạo đức nghề nghiệp sẽ thu được kết quả như thế nào? ","image":null,"answers":["Được khách hàng, xã hội tôn trọng; được đồng nghiệp quý mến, giúp đỡ; được doanh nghiệp tin dùng và đóng góp nhiều cho xã hội.","Thu hút được khách hàng, góp phần quan trọng trong xây dựng thương hiệu, kinh doanh có hiệu quả cao.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 14 :","content":"Khi điều khiển xe ô tô trên đường trơn cần chú ý những điểm gì để đảm bảo an toàn? ","image":null,"answers":["Giữ vững tay lái cho xe đi đúng vệt bánh xe đi trước, sử dụng số thấp đi chậm, giữ đều ga, đánh lái ngoặt và phanh gấp khi cần thiết.","Giữ vững tay lái cho xe đi đúng vệt bánh xe đi trước, sử dụng số thấp đi chậm (số L hoặc 1, 2 đối với xe số tự động), gài cầu (nếu có), giữ đều ga, không lấy nhiều lái, không đánh lái ngoặt và phanh gấp."]},{"name":"Câu hỏi 15 :","content":"Công dụng của hệ thống bôi trơn đối với động cơ ô tô? ","image":null,"answers":["Cung cấp một lượng dầu bôi trơn đủ và sạch dưới áp suất nhất định đi bôi trơn cho các chi tiết của động cơ để giảm ma sát, giảm mài mòn, làm kín, làm sạch, làm mát và chống gỉ.","Cung cấp một lượng nhiên liệu đầy đủ và sạch để cho động cơ ô tô hoạt động.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 16 :","content":"Khi gặp biển nào xe ưu tiên theo luật định vẫn phải dừng lại? ","image":"/images/q333.png","answers":["Biển 1.","Biển 2.","Cả ba biển."]},{"name":"Câu hỏi 17 :","content":"Khi gặp biển 1, xe ô tô tải có được đi vào không? ","image":"/images/q345.png","answers":["Được đi vào.","Không được đi vào."]},{"name":"Câu hỏi 18 :","content":"Gặp biển này, xe ô tô sơ mi rơ moóc có chiều dài toàn bộ kể cả xe, moóc và hàng lớn hơn trị số ghi trên biển có được phép đi vào không? ","image":"/images/q360.png","answers":["Không được phép.","Được phép."]},{"name":"Câu hỏi 19 :","content":"Biển nào báo hiệu “Giao nhau với đường hai chiều”? ","image":"/images/q399.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 20 :","content":"Biển nào dưới đây cảnh báo nguy hiểm đoạn đường thường xảy ra tai nạn? ","image":"/images/q413.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 21 :","content":"Biển nào chỉ dẫn địa giới hành chính giữa các thành phố, tỉnh, huyện? ","image":"/images/q460.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 22 :","content":"Biển nào báo hiệu “Cầu vượt liên thông”? ","image":"/images/q461.png","answers":["Biển 2 và 3.","Biển 1 và 2.","Biển 1 và 3.","Cả ba biển."]},{"name":"Câu hỏi 23 :","content":"Biển số 1 có ý nghĩa gì? ","image":"/images/q462.png","answers":["Đi thẳng hoặc rẽ trái trên cầu vượt.","Đi thẳng hoặc rẽ phải trên cầu vượt.","Báo hiệu cầu vượt liên thông."]},{"name":"Câu hỏi 24 :","content":"Tại đoạn đường có cắm biển dưới đây, xe tải và xe khách có được phép đi vào không? ","image":"/images/q466.png","answers":["Có.","Không."]},{"name":"Câu hỏi 25 :","content":"Biển nào báo hiệu kết thúc đường cao tốc? ","image":"/images/q468.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 26 :","content":"Trường hợp này xe nào được quyền đi trước? ","image":"/images/q492.png","answers":["Mô tô.","Xe con."]},{"name":"Câu hỏi 27 :","content":"Theo hướng mũi tên, những hướng nào xe tải được phép đi? ","image":"/images/q521.png","answers":["Chỉ hướng 1.","Hướng 1, 3 và 4.","Hướng 1, 2 và 3","Cả bốn hướng."]},{"name":"Câu hỏi 28 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q534.png","answers":["Xe khách và xe tải, xe con.","Xe tải, xe khách, xe con.","Xe con, xe khách, xe tải."]},{"name":"Câu hỏi 29 :","content":"Trong hình dưới đây, xe nào chấp hành đúng quy tắc giao thông? ","image":"/images/q538.png","answers":["Chỉ xe khách, mô tô.","Tất cả các loại xe trên.","Không xe nào chấp hành đúng quy tắc giao thông."]},{"name":"Câu hỏi 30 :","content":"Theo hướng mũi tên, những hướng nào xe mô tô được phép đi? ","image":"/images/q539.png","answers":["Cả ba hướng.","Hướng 1 và 2.","Hướng 1 và 3","Hướng 2 và 3."]},{"name":"Câu hỏi 31 :","content":"Trong trường hợp này, thứ tự xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q540.png","answers":["Xe công an, xe quân sự, xe con + mô tô.","Xe quân sự, xe công an, xe con + mô tô.","Xe mô tô + xe con, xe quân sự, xe công an."]},{"name":"Câu hỏi 32 :","content":"Các xe đi theo thứ tự nào là đúng quy tắc giao thông đường bộ? ","image":"/images/q567.png","answers":["Xe của bạn, mô tô, xe con.","Xe con, xe của bạn, mô tô.","Mô tô, xe con, xe của bạn."]},{"name":"Câu hỏi 33 :","content":"Bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q573.png","answers":["Tăng tốc độ, rẽ phải trước xe con màu xanh phía trước và người đi bộ.","Giảm tốc độ, để người đi bộ qua đường và rẽ phải trước xe con màu xanh.","Giảm tốc độ, để người đi bộ qua đường và rẽ phải sau xe con màu xanh."]},{"name":"Câu hỏi 34 :","content":"Bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q582.png","answers":["Tăng tốc độ và đi thẳng qua ngã tư.","Dừng xe trước vạch dừng.","Giảm tốc độ và đi thẳng qua ngã tư."]},{"name":"Câu hỏi 35 :","content":"Trong tình huống dưới đây, xe con màu đỏ nhập làn đường cao tốc theo hướng mũi tên là đúng hay sai? ","image":"/images/q597.png","answers":["Đúng.","Sai."]}]}