{"name":"Đề 40","listQuestion":[{"name":"Câu hỏi 1 :","content":"Trong trường hợp đặc biệt, để được lắp đặt, sử dụng còi, đèn khác thiết kế của nhà sản xuất đối với từng loại xe cơ giới bạn phải đảm bảo yêu cầu nào dưới đây? ","image":null,"answers":["Phải đảm bảo phụ tùng do đúng nhà sản xuất đó cung cấp.","Phải được chấp thuận của cơ quan có thẩm quyền.","Phải là xe đăng ký và hoạt động tại các khu vực có địa hình phức tạp."]},{"name":"Câu hỏi 2 :","content":"Tuổi tối đa của người lái xe ô tô chở người trên 30 chỗ ngồi (hạng E) là bao nhiêu tuổi? ","image":null,"answers":["55 tuổi đối với nam và 50 tuổi đối với nữ.","55 tuổi đối với nam và nữ.","60 tuổi đối với nam và 55 tuổi đối với nữ.","45 tuổi đối với nam và 40 tuổi đối với nữ."]},{"name":"Câu hỏi 3 :","content":"Người có giấy phép lái xe hạng B1 số tự động được điều khiển loại xe nào? ","image":null,"answers":["Ô tô số tự động chở người đến 9 chỗ ngồi, kể cả chỗ ngồi cho người lái xe; ô tô tải, kể cả ô tô tải chuyên dùng số tự động có trọng tải thiết kế dưới 3.500 kg; ô tô dùng cho người khuyết tật. Không được hành nghề lái xe.","Ô tô số tự động chở người đến 9 chỗ ngồi, kể cả chỗ ngồi cho người lái xe; ô tô tải, kể cả ô tô tải chuyên dùng số tự động có trọng tải thiết kế dưới 3.500 kg; ô tô dùng cho người khuyết tật. Được hành nghề lái xe kinh doanh vận tải.","Ô tô chở người đến 9 chỗ ngồi, kể cả chỗ ngồi cho người lái xe; ô tô tải, kể cả ô tô tải chuyên dùng có trọng tải thiết kế dưới 3.500 kg; ô tô dùng cho người khuyết tật."]},{"name":"Câu hỏi 4 :","content":"Tại nơi có biển báo hiệu cố định lại có báo hiệu tạm thời thì người tham gia giao thông phải chấp hành hiệu lệnh của báo hiệu nào? ","image":null,"answers":["Biển báo hiệu cố định.","Báo hiệu tạm thời."]},{"name":"Câu hỏi 5 :","content":"Khi điều khiển xe chạy trên đường biết có xe sau xin vượt nếu đủ điều kiện an toàn người lái xe phải làm gì? ","image":null,"answers":["Tăng tốc độ và ra hiệu cho xe sau vượt, không được gây trở ngại cho xe sau vượt.","Người điều khiển phương tiện phía trước phải giảm tốc độ, đi sát về bên phải của phần đường xe chạy cho đến khi xe sau đã vượt qua, không được gây trở ngại cho xe sau vượt.","Cho xe tránh về bên trái mình và ra hiệu cho xe sau vượt; nếu có chướng ngại vật phía trước hoặc thiếu điều kiện an toàn chưa cho vượt được phải ra hiệu cho xe sau biết; cấm gây trở ngại cho xe xin vượt."]},{"name":"Câu hỏi 6 :","content":"Việc nối giữa xe kéo với xe được kéo trong trường hợp hệ thống hãm của xe được kéo không còn hiệu lực thì phải dùng cách nào? ","image":null,"answers":["Dùng dây cáp có độ dài 10 mét.","Dùng dây cáp có độ dài 5 mét.","Dùng thanh nối cứng."]},{"name":"Câu hỏi 7 :","content":"Khi điều khiển xe cơ giới người lái xe phải bật đèn tín hiệu rẽ nào trong các trường hợp nào sau đây? ","image":null,"answers":["Khi cho xe chạy thẳng.","Trước khi thay đổi làn đường.","Sau khi thay đổi làn đường."]},{"name":"Câu hỏi 8 :","content":"Đường bộ trong khu vực đông dân cư gồm những đoạn đường nào dưới đây? ","image":null,"answers":["Là đoạn đường nằm trong khu công nghiệp có đông người và phương tiện tham gia giao thông và được xác định cụ thể bằng biển chỉ dẫn địa giới.","Là đoạn đường bộ nằm trong khu vực nội thành phố, nội thị xã, nội thị trấn và những đoạn đường có dân cư sinh sống sát dọc theo đường, có các hoạt động có thể ảnh hưởng đến giao thông đường bộ và được xác định bằng biển báo là đường qua khu đông dân cư.","Là đoạn đường nằm ngoài khu vực nội thành phố, nội thị xã có đông người và phương tiện tham gia giao thông và được xác định cụ thể bằng biển chỉ dẫn địa giới."]},{"name":"Câu hỏi 9 :","content":"Khi dừng, đỗ xe trên đường phố hẹp, người lái xe ô tô phải dừng, đỗ xe ở vị trí cách xe ô tô đang đỗ bên kia đường khoảng cách tối thiểu là bao nhiêu mét trong các trường hợp dưới đây để đảm bảo an toàn giao thông? ","image":null,"answers":["5 mét.","10 mét.","15 mét.","20 mét."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Trên đoạn đường bộ giao nhau đồng mức với đường sắt, người không có nhiệm vụ có được tự ý mở chắn đường ngang khi chắn đã đóng hay không? ","image":null,"answers":["Không được phép.","Được phép nhưng phải đảm bảo an toàn.","Được phép tùy từng hoàn cảnh và điều kiện cụ thể."]},{"name":"Câu hỏi 11 :","content":"Việc vận chuyển hàng hóa bằng xe ô tô phải chấp hành các quy định nào dưới đây? ","image":null,"answers":["Hàng vận chuyển trên xe phải được xếp đặt gọn gàng và chằng buộc chắc chắn.","Khi vận chuyển hàng rời phải che đậy, không để rơi vãi.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 12 :","content":"Hình nào dưới đây biểu hiện hàng chuyên chở là chất lỏng? ","image":"/images/q192.png","answers":["Hình 1.","Hình 2."]},{"name":"Câu hỏi 13 :","content":"Khi sơ cứu ban đầu cho người bị tai nạn giao thông đường bộ không còn hô hấp, người lái xe và người có mặt tại hiện trường vụ tai nạn phải thực hiện các công việc gì? ","image":null,"answers":["Đặt nạn nhân nằm ngửa, khai thông đường thở của nạn nhân.","Thực hiện các biện pháp hô hấp nhân tạo.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 14 :","content":"Khi động cơ ô tô đã khởi động, muốn điều chỉnh ghế của người lái, người lái xe phải điều chỉnh cần số ở vị trí nào? ","image":null,"answers":["Vị trí N hoặc vị trí P hoặc số 0.","Vị trí D hoặc số 1.","Vị trí R."]},{"name":"Câu hỏi 15 :","content":"Trên xe ô tô có trang bị thiết bị như hình vẽ, dùng để làm gì? ","image":"/images/q303.png","answers":["Thay lốp xe.","Chữa cháy.","Phá cửa kính xe ô tô trong các trường hợp khẩn cấp.","Vặn ốc để tháo lắp bánh xe."]},{"name":"Câu hỏi 16 :","content":"Biển nào cấm các loại xe cơ giới đi vào, trừ xe gắn máy, mô tô hai bánh và các loại xe ưu tiên theo luật định? ","image":"/images/q305.png","answers":["Biển 1.","Biển 2.","Biển 1 và 3.","Cả ba biển."]},{"name":"Câu hỏi 17 :","content":"Biển nào cấm máy kéo? ","image":"/images/q307.png","answers":["Biển 1.","Biển 2 và 3.","Biển 1 và 3.","Cả ba biển."]},{"name":"Câu hỏi 18 :","content":"Khi gặp biển nào xe được rẽ trái? ","image":"/images/q319.png","answers":["Biển 1.","Biển 2.","Không biển nào."]},{"name":"Câu hỏi 19 :","content":"Biển nào báo hiệu hạn chế tốc độ của phương tiện không vượt quá trị số ghi trên biển? ","image":"/images/q366.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 20 :","content":"Biển nào báo hiệu “Đường đôi”? ","image":"/images/q396.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 21 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q429.png","answers":["Báo hiệu khu vực nguy hiểm thường xuyên có sét đánh.","Báo hiệu khu vực có đường dây điện cắt ngang phía trên tuyến đường."]},{"name":"Câu hỏi 22 :","content":"Biển nào cho phép quay đầu xe? ","image":"/images/q447.png","answers":["Biển 1","Biển 2","Cả 2 biển"]},{"name":"Câu hỏi 23 :","content":"Biển nào báo hiệu “Rẽ ra đường có làn đường dành cho ô tô khách”? ","image":"/images/q452.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 24 :","content":"Khi di chuyển trên đường cao tốc, gặp biển nào thì người lái xe đi được cả hai hướng (bên trái hoặc bên phải) để tránh chướng ngại vật? ","image":"/images/q475.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 25 :","content":"Vạch kẻ đường nào dưới đây là vạch phân chia các làn xe cùng chiều? ","image":"/images/q478.png","answers":["Vạch 1.","Vạch 2.","Vạch 3.","Vạch 1 và 2."]},{"name":"Câu hỏi 26 :","content":"Trường hợp này xe nào được quyền đi trước? ","image":"/images/q492.png","answers":["Mô tô.","Xe con."]},{"name":"Câu hỏi 27 :","content":"Xe nào vượt đúng quy tắc giao thông? ","image":"/images/q513.png","answers":["Cả 2 xe đều đúng.","Xe con.","Xe khách."]},{"name":"Câu hỏi 28 :","content":"Những hướng nào xe tải được phép đi? ","image":"/images/q522.png","answers":["Cả ba hướng.","Hướng 2 và 3."]},{"name":"Câu hỏi 29 :","content":"Xe nào vi phạm quy tắc giao thông? ","image":"/images/q527.png","answers":["Xe khách.","Mô tô.","Xe con.","Xe con và mô tô."]},{"name":"Câu hỏi 30 :","content":"Những hướng nào ô tô tải được phép đi? ","image":"/images/q537.png","answers":["Cả bốn hướng.","Hướng 1, 2 và 3.","Hướng 1 và 4.","Hướng 1, 3 và 4."]},{"name":"Câu hỏi 31 :","content":"Trong hình dưới, những xe nào vi phạm quy tắc giao thông? ","image":"/images/q548.png","answers":["Xe con (B), mô tô (C).","Xe con (A), mô tô (C).","Xe con (E), mô tô (D).","Tất cả các loại xe trên."]},{"name":"Câu hỏi 32 :","content":"Theo tín hiệu đèn, xe nào phải dừng lại là đúng quy tắc giao thông? ","image":"/images/q553.png","answers":["Xe khách, mô tô.","Xe tải, mô tô.","Xe con, xe tải."]},{"name":"Câu hỏi 33 :","content":"Người lái xe có được vượt xe tải để đi thẳng trong trường hợp này không? ","image":"/images/q555.png","answers":["Được vượt.","Cấm vượt."]},{"name":"Câu hỏi 34 :","content":"Phía trước có một xe màu xanh đang vượt xe màu vàng trên làn đường của bạn, bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q580.png","answers":["Phanh xe giảm tốc độ và đi sát lề đường bên phải.","Bấm còi, nháy đèn báo hiệu, giữ nguyên tốc độ và đi tiếp.","Phanh xe giảm tốc độ và đi sát lề đường bên trái."]},{"name":"Câu hỏi 35 :","content":"Để điều khiển xe rẽ trái, bạn chọn hướng đi nào dưới đây? ","image":"/images/q594.png","answers":["Hướng 1.","Hướng 2.","Cả 02 hướng đều được."]}]}