{"name":"Đề 9","listQuestion":[{"name":"Câu hỏi 1 :","content":"Khái niệm “phương tiện giao thông cơ giới đường bộ” được hiểu thế nào là đúng? ","image":null,"answers":["Gồm xe ô tô; máy kéo; xe mô tô hai bánh; xe mô tô ba bánh; xe gắn máy; xe cơ giới dùng cho người khuyết tật và xe máy chuyên dùng.","Gồm xe ô tô; máy kéo; rơ moóc hoặc sơ mi rơ moóc được kéo bởi xe ô tô, máy kéo; xe mô tô hai bánh; xe mô tô ba bánh, xe gắn máy (kể cả xe máy điện) và các loại xe tương tự."]},{"name":"Câu hỏi 2 :","content":"Tuổi tối đa của người lái xe ô tô chở người trên 30 chỗ ngồi (hạng E) là bao nhiêu tuổi? ","image":null,"answers":["55 tuổi đối với nam và 50 tuổi đối với nữ.","55 tuổi đối với nam và nữ.","60 tuổi đối với nam và 55 tuổi đối với nữ.","45 tuổi đối với nam và 40 tuổi đối với nữ."]},{"name":"Câu hỏi 3 :","content":"Người có giấy phép lái xe hạng FE được điều khiển loại xe nào dưới đây? ","image":null,"answers":["Các loại xe được quy định tại giấy phép lái xe hạng E có kéo rơ moóc và được điều khiển các loại xe: ô tô chở khách nối toa và các loại xe quy định cho giấy phép lái xe hạng B1, B2, C, D, FB2, FD.","Các loại xe được quy định tại giấy phép lái xe hạng E có kéo rơ moóc, ô tô đầu kéo kéo sơ mi rơ moóc và được điều khiển các loại xe: ô tô chở khách nối toa và các loại xe quy định cho giấy phép lái xe hạng B1, B2, C, D, FB2, FD.","Tất cả các loại xe nêu trên."]},{"name":"Câu hỏi 4 :","content":"Tốc độ tối đa cho phép đối với xe máy chuyên dùng, xe gắn máy (kể cả xe máy điện) và các loại xe tương tự trên đường bộ (trừ đường cao tốc) không được vượt quá bao nhiêu km/h? ","image":null,"answers":["50 km/h.","40 km/h.","60 km/h."]},{"name":"Câu hỏi 5 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường đôi có dải phân cách giữa (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 60 km/h? ","image":null,"answers":["Ô tô kéo rơ moóc, ô tô kéo xe khác, ô tô trộn vữa, ô tô trộn bê tông, ô tô xi téc.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg.","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ xe buýt), ô tô tải có trọng tải nhỏ hơn hoặc bằng 3.500 kg."]},{"name":"Câu hỏi 6 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường hai chiều không có dải phân cách giữa; đường một chiều có một làn xe cơ giới (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 70 km/h? ","image":null,"answers":["Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg (trừ ô tô xi téc).","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ xe buýt), ô tô tải có trọng tải nhỏ hơn hoặc bằng 3.500 kg."]},{"name":"Câu hỏi 7 :","content":"Khi điều khiển xe chạy với tốc độ dưới 60 km/h, người lái xe phải chủ động điều khiển xe như thế nào để đảm bảo an toàn giao thông? ","image":null,"answers":["Chủ động giữ khoảng cách an toàn phù hợp với xe chạy liền trước xe của mình.","Đảm bảo khoảng cách an toàn theo mật độ phương tiện, tình hình giao thông thực tế.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 8 :","content":"Các phương tiện tham gia giao thông đường bộ (kể cả những xe có quyền ưu tiên) đều phải dừng lại bên phải đường của mình và trước vạch “dừng xe” tại các điểm giao cắt giữa đường bộ và đường sắt khi có báo hiệu dừng nào dưới đây? ","image":null,"answers":["Hiệu lệnh của nhân viên gác chắn.","Đèn đỏ sáng nháy, cờ đỏ, biển đỏ.","Còi, chuông kêu, chắn đã đóng.","Tất cả các ý trên."]},{"name":"Câu hỏi 9 :","content":"Khi người lái xe ô tô dừng, đỗ sát theo lề đường, hè phố phía bên phải theo chiều đi của mình, bánh xe gần nhất không được cách xa lề đường, hè phố quá bao nhiêu mét trong các trường hợp dưới đây để không gây cản trở, nguy hiểm cho giao thông? ","image":null,"answers":["0,25 mét.","0,3 mét.","0,4 mét.","0,5 mét."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Hành vi giao xe cơ giới, xe máy chuyên dùng cho người không đủ điều kiện để điều khiển xe tham gia giao thông có được phép hay không? ","image":null,"answers":["Chỉ được thực hiện nếu đã hướng dẫn đầy đủ.","Không được phép.","Được phép tùy từng trường hợp.","Chỉ được phép thực hiện với thành viên trong gia đình."]},{"name":"Câu hỏi 11 :","content":"Xe vận chuyển hàng nguy hiểm phải chấp hành những quy định nào dưới đây? ","image":null,"answers":["Phải có giấy phép do cơ quan có thẩm quyền cấp, xe vận chuyển hàng nguy hiểm không được dừng, đỗ nơi đông người, những nơi dễ xảy ra nguy hiểm.","Phải được chuyên chở trên xe chuyên dùng để vận chuyển hàng nguy hiểm; xe vận chuyển hàng nguy hiểm phải chạy liên tục không được dừng, đỗ trong quá trình vận chuyển.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 12 :","content":"Việc vận chuyển hàng hóa bằng xe ô tô phải chấp hành các quy định nào dưới đây? ","image":null,"answers":["Hàng vận chuyển trên xe phải được xếp đặt gọn gàng và chằng buộc chắc chắn.","Khi vận chuyển hàng rời phải che đậy, không để rơi vãi.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 13 :","content":"Người lái xe có văn hóa khi tham gia giao thông phải đáp ứng các điều kiện nào dưới đây? ","image":null,"answers":["Có trách nhiệm với bản thân và với cộng đồng; tôn trọng, nhường nhịn người khác.","Tận tình giúp đỡ người tham gia giao thông gặp hoạn nạn; giúp đỡ người khuyết tật, trẻ em và người cao tuổi.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 14 :","content":"Điều khiển xe ô tô trong khu vực đông dân cư cần lưu ý điều gì dưới đây? ","image":null,"answers":["Giảm tốc độ đến mức an toàn, quan sát, nhường đường cho người đi bộ; giữ khoảng cách an toàn với các xe phía trước.","Đi đúng làn đường quy định; chỉ được chuyển làn đường ở nơi cho phép, nhưng phải quan sát.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 15 :","content":"Khi động cơ ô tô đã khởi động, bảng đồng hồ xuất hiện ký hiệu như hình vẽ dưới đây, báo hiệu tình trạng như thế nào của xe ô tô? ","image":"/images/q292.png","answers":["Nhiệt độ nước làm mát động cơ quá ngưỡng cho phép.","Áp suất lốp không đủ.","Đang hãm phanh tay.","Cần kiểm tra động cơ."]},{"name":"Câu hỏi 16 :","content":"Biển nào dưới đây xe gắn máy được phép đi vào? ","image":"/images/q309.png","answers":["Biển 1.","Biển 2","Cả hai biển."]},{"name":"Câu hỏi 17 :","content":"Biển nào không cho phép ô tô con vượt? ","image":"/images/q313.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 18 :","content":"Gặp biển nào xe lam, xe xích lô máy được phép đi vào? ","image":"/images/q337.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 19 :","content":"Số 50 trên biển báo dưới đây có ý nghĩa gì? ","image":"/images/q368.png","answers":["Tốc độ tối đa các xe cơ giới được phép chạy.","Tốc độ tối thiểu các xe cơ giới được phép chạy."]},{"name":"Câu hỏi 20 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q370.png","answers":["Báo hiệu tốc độ tối đa cho phép các xe cơ giới chạy.","Báo hiệu tốc độ tối thiểu cho phép các xe cơ giới chạy."]},{"name":"Câu hỏi 21 :","content":"Biển nào báo hiệu “Kết thúc đường đôi”? ","image":"/images/q398.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 22 :","content":"Biển nào báo hiệu “Giao nhau với đường hai chiều”? ","image":"/images/q401.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 23 :","content":"Biển nào sau đây là biển “Kè, vực sâu bên đường phía bên trái”? ","image":"/images/q408.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và Biển 2."]},{"name":"Câu hỏi 24 :","content":"Biển nào báo hiệu “Đường một chiều”? ","image":"/images/q438.png","answers":["Biển 1.","Biển 2.","Cả hai biển."]},{"name":"Câu hỏi 25 :","content":"Biển 3 có ý nghĩa gì? ","image":"/images/q450.png","answers":["Biển chỉ dẫn khu vực cấm đỗ xe trên các tuyến đường đối ngoại","Biển chỉ dẫn khu vực đỗ xe trên các tuyến đường đối ngoại.","Biển hạn chế tốc độ tối đa trong khu vực.","Biển chỉ dẫn hết hiệu lực khu vực cấm đỗ xe theo giờ trên các tuyến đường đối ngoại."]},{"name":"Câu hỏi 26 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q487.png","answers":["Xe tải, xe khách, xe con, mô tô.","Xe tải, mô tô, xe khách, xe con.","Xe khách, xe tải, xe con, mô tô.","Mô tô, xe khách, xe tải, xe con."]},{"name":"Câu hỏi 27 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q494.png","answers":["Xe cứu thương, xe cứu hỏa, xe con.","Xe cứu hỏa, xe cứu thương, xe con.","Xe cứu thương, xe con, xe cứu hỏa."]},{"name":"Câu hỏi 28 :","content":"Xe nào phải nhường đường đi cuối cùng qua nơi giao nhau này? ","image":"/images/q496.png","answers":["Xe khách.","Xe tải.","Xe con."]},{"name":"Câu hỏi 29 :","content":"Theo hướng mũi tên, những hướng nào ô tô không được phép đi? ","image":"/images/q512.png","answers":["Hướng 1 và 2.","Hướng 3.","Hướng 1 và 4.","Hướng 2 và 3."]},{"name":"Câu hỏi 30 :","content":"Xe nào phải nhường đường trong trường hợp này? ","image":"/images/q516.png","answers":["Xe khách.","Xe tải."]},{"name":"Câu hỏi 31 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q534.png","answers":["Xe khách và xe tải, xe con.","Xe tải, xe khách, xe con.","Xe con, xe khách, xe tải."]},{"name":"Câu hỏi 32 :","content":"Những hướng nào ô tô tải được phép đi? ","image":"/images/q535.png","answers":["Cả bốn hướng.","Chỉ hướng 1 và 2.","Trừ hướng 4."]},{"name":"Câu hỏi 33 :","content":"Người lái xe dừng tại vị trí nào là đúng quy tắc giao thông? ","image":"/images/q557.png","answers":["Vị trí A và B.","Vị trí A và C.","Vị trí B và C.","Cả ba vị trí A, B, C."]},{"name":"Câu hỏi 34 :","content":"Bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q587.png","answers":["Tăng tốc độ, đi qua vạch người đi bộ sang đường, để người đi bộ sang đường sau.","Giảm tốc độ, đi qua vạch người đi bộ sang đường, để người đi bộ sang đường sau.","Giảm tốc độ, để người đi bộ sang đường trước, sau đó cho xe đi qua vạch người đi bộ sang đường."]},{"name":"Câu hỏi 35 :","content":"Xe nào được đi trước trong trường hợp này? ","image":"/images/q588.png","answers":["Xe con.","Xe của bạn."]}]}