{"name":"Đề 30","listQuestion":[{"name":"Câu hỏi 1 :","content":"“Người tham gia giao thông đường bộ” gồm những đối tượng nào? ","image":null,"answers":["Người điều khiển, người sử dụng phương tiện tham gia giao thông đường bộ.","Người điều khiển, dẫn dắt súc vật; người đi bộ trên đường bộ.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 2 :","content":"Trong trường hợp đặc biệt, để được lắp đặt, sử dụng còi, đèn khác thiết kế của nhà sản xuất đối với từng loại xe cơ giới bạn phải đảm bảo yêu cầu nào dưới đây? ","image":null,"answers":["Phải đảm bảo phụ tùng do đúng nhà sản xuất đó cung cấp.","Phải được chấp thuận của cơ quan có thẩm quyền.","Phải là xe đăng ký và hoạt động tại các khu vực có địa hình phức tạp."]},{"name":"Câu hỏi 3 :","content":"Người lái xe ô tô chở người trên 30 chỗ ngồi (hạng E), lái xe hạng D kéo rơ moóc (FD) phải đủ bao nhiêu tuổi trở lên? ","image":null,"answers":["23 tuổi.","24 tuổi.","27 tuổi.","30 tuổi."]},{"name":"Câu hỏi 4 :","content":"Người có giấy phép lái xe hạng B1 được điều khiển loại xe nào? ","image":null,"answers":["Ô tô chở người đến 9 chỗ ngồi, kể cả chỗ ngồi cho người lái xe; ô tô tải, kể cả ô tô tải chuyên dùng có trọng tải thiết kế dưới 3.500 kg; máy kéo kéo một rơ moóc có trọng tải thiết kế dưới 3.500 kg. Được hành nghề lái xe.","Ô tô chở người đến 9 chỗ ngồi, kể cả chỗ ngồi cho người lái xe; ô tô tải, kể cả ô tô tải chuyên dùng có trọng tải thiết kế dưới 3.500 kg; máy kéo kéo một rơ moóc có trọng tải thiết kế dưới 3.500 kg. Không hành nghề lái xe.","Ô tô số tự động chở người đến 9 chỗ ngồi, kể cả chỗ ngồi cho người lái xe; ô tô tải, kể cả ô tô tải chuyên dùng số tự động có trọng tải thiết kế trên 3.500 kg; ô tô dùng cho người khuyết tật."]},{"name":"Câu hỏi 5 :","content":"Người có giấy phép lái xe hạng B2 được điều khiển loại xe nào? ","image":null,"answers":["Xe ô tô chở người trên 9 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải trên 3.500 kg.","Xe ô tô chở người đến 9 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải dưới 3.500 kg.","Xe ô tô chở người từ 10 đến 30 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải trên 3.500 kg."]},{"name":"Câu hỏi 6 :","content":"Người có giấy phép lái xe hạng FE được điều khiển loại xe nào dưới đây? ","image":null,"answers":["Các loại xe được quy định tại giấy phép lái xe hạng E có kéo rơ moóc và được điều khiển các loại xe: ô tô chở khách nối toa và các loại xe quy định cho giấy phép lái xe hạng B1, B2, C, D, FB2, FD.","Các loại xe được quy định tại giấy phép lái xe hạng E có kéo rơ moóc, ô tô đầu kéo kéo sơ mi rơ moóc và được điều khiển các loại xe: ô tô chở khách nối toa và các loại xe quy định cho giấy phép lái xe hạng B1, B2, C, D, FB2, FD.","Tất cả các loại xe nêu trên."]},{"name":"Câu hỏi 7 :","content":"Biển báo hiệu hình chữ nhật hoặc hình vuông hoặc hình mũi tên nền xanh lam là loại biển gì dưới đây? ","image":"/images/q75.png","answers":["Biển báo nguy hiểm.","Biển báo cấm.","Biển báo hiệu lệnh phải thi hành.","Biển báo chỉ dẫn."]},{"name":"Câu hỏi 8 :","content":"Xe ô tô kéo xe khác thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Được kéo theo một xe ô tô hoặc xe máy chuyên dùng khác khi xe này không tự chạy được và phải đảm bảo an toàn; xe được kéo phải có người điều khiển và hệ thống lái của xe đó phải còn hiệu lực; trường hợp hệ thống hãm của xe được kéo không còn hiệu lực thì xe kéo nhau phải nối bằng thanh nối cứng.","Được kéo theo một xe ô tô và xe máy chuyên dùng khác khi xe này không tự chạy được và phải đảm bảo an toàn; xe được kéo phải có người ngồi trên xe để kịp thời phát hiện các trường hợp mất an toàn.","Được kéo theo một xe ô tô và xe máy chuyên dùng khác khi xe này không tự chạy được và hệ thống phanh bị hỏng, xe kéo nhau phải nối bằng dây cáp có độ dài phù hợp."]},{"name":"Câu hỏi 9 :","content":"Các phương tiện tham gia giao thông đường bộ (kể cả những xe có quyền ưu tiên) đều phải dừng lại bên phải đường của mình và trước vạch “dừng xe” tại các điểm giao cắt giữa đường bộ và đường sắt khi có báo hiệu dừng nào dưới đây? ","image":null,"answers":["Hiệu lệnh của nhân viên gác chắn.","Đèn đỏ sáng nháy, cờ đỏ, biển đỏ.","Còi, chuông kêu, chắn đã đóng.","Tất cả các ý trên."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Trên đường giao thông, khi hiệu lệnh của người điều khiển giao thông trái với hiệu lệnh của đèn hoặc biển báo hiệu thì người tham gia giao thông phải chấp hành theo hiệu lệnh nào? ","image":null,"answers":["Hiệu lệnh của người điều khiển giao thông.","Hiệu lệnh của đèn điều khiển giao thông.","Hiệu lệnh của biển báo hiệu đường bộ.","Theo quyết định của người tham gia giao thông nhưng phải bảo đảm an toàn."]},{"name":"Câu hỏi 11 :","content":"Người lái xe khách phải chấp hành những quy định nào dưới đây? ","image":null,"answers":["Đón, trả khách đúng nơi quy định, không chở hành khách trên mui, trong khoang hành lý hoặc để hành khách đu bám bên ngoài xe.","Không chở hàng nguy hiểm, hàng có mùi hôi thối hoặc động vật, hàng hóa khác có ảnh hưởng đến sức khỏe của hành khách.","Chở hành khách trên mui; đề hàng hóa trong khoang chở khách, chở quá số người theo quy định.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 12 :","content":"Người kinh doanh vận tải hàng hóa có các quyền gì ở dưới đây? ","image":null,"answers":["Yêu cầu người thuê vận tải cung cấp thông tin cần thiết về hàng hóa để ghi vào giấy vận chuyển và có quyền kiểm tra tính xác thực của các thông tin đó.","Yêu cầu xếp hàng hóa vận chuyển trên xe vượt quá chiều cao quy định nhưng phải được chằng buộc chắc chắn.","Yêu cầu xếp hàng hóa vượt tải trọng 10%."]},{"name":"Câu hỏi 13 :","content":"Trên đường đang xảy ra ùn tắc những hành vi nào sau đây là thiếu văn hóa khi tham gia giao thông? ","image":null,"answers":["Bấm còi liên tục thúc giục các phương tiện phía trước nhường đường.","Đi lên vỉa hè, tận dụng mọi khoảng trống để nhanh chóng thoát khỏi nơi ùn tắc.","Lấn sang làn đường bên trái cố gắng vượt lên xe khác","Tất cả các ý nêu trên."]},{"name":"Câu hỏi 14 :","content":"Khi xuống dốc, muốn dừng xe, người lái xe cần thực hiện các thao tác nào để đảm bảo an toàn? ","image":null,"answers":["Có tín hiệu rẽ phải, điều khiển xe sát vào lề đường bên phải; đạp phanh sớm và mạnh hơn lúc dừng xe trên đường bằng để xe đi với tốc độ chậm đến mức dễ dàng dừng lại được; về số 1, đạp nửa ly hợp (côn) cho xe đến chỗ dừng; khi xe đã dừng, về số không (N), đạp phanh chân và kéo phanh tay.","Có tín hiệu rẽ phải, điều khiển xe sát vào lề đường bên trái; đạp hết hành trình ly hợp (côn) và nhả bàn đạp ga để xe đi với tốc độ chậm đến mức dễ dàng dừng lại được tại chỗ dừng; khi xe đã dừng, đạp và giữ phanh chân.","Có tín hiệu rẽ trái, điều khiển xe sát vào lề đường bên phải; đạp phanh sớm và mạnh hơn lúc dừng xe trên đường bằng để xe đi với tốc độ chậm đến mức dễ dàng dừng lại được; về số không (N) để xe đi đến chỗ dừng, khi xe đã dừng, kéo phanh tay."]},{"name":"Câu hỏi 15 :","content":"Khi động cơ ô tô đã khởi động, bảng đồng hồ xuất hiện ký hiệu như hình vẽ dưới đây, báo hiệu tình trạng như thế nào của xe ô tô? ","image":"/images/q295.png","answers":["Báo hiệu hệ thống chống bó cứng khi phanh bị lỗi.","Áp suất lốp không đủ.","Đang hãm phanh tay.","Sắp hết nhiên liệu."]},{"name":"Câu hỏi 16 :","content":"Biển nào báo hiệu cấm xe mô tô ba bánh đi vào? ","image":"/images/q308.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3."]},{"name":"Câu hỏi 17 :","content":"Biển nào báo hiệu “Đường bị thu hẹp”? ","image":"/images/q388.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 18 :","content":"Biển nào sau đây là biển “Dốc lên nguy hiểm”? ","image":"/images/q420.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 19 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q421.png","answers":["Chỗ ngoặt nguy hiểm có nguy cơ lật xe bên phải khi đường cong vòng sang trái.","Chỗ ngoặt nguy hiểm có nguy cơ lật xe bên trái khi đường cong vòng bên phải."]},{"name":"Câu hỏi 20 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q424.png","answers":["Báo hiệu đường có ổ gà, lồi lõm.","Báo hiệu đường có gờ giảm tốc phía trước."]},{"name":"Câu hỏi 21 :","content":"Biển nào báo hiệu “Hết đường dành cho xe ô tô”? ","image":"/images/q433.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 22 :","content":"Biển 1 có ý nghĩa gì? ","image":"/images/q449.png","answers":["Biển chỉ dẫn hết cấm đỗ xe theo giờ trong khu vực.","Biển chỉ dẫn hết hiệu lực khu vực đỗ xe trên các tuyến đường đối ngoại.","Biển chỉ dẫn khu vực đỗ xe trên các tuyến đường đối ngoại."]},{"name":"Câu hỏi 23 :","content":"Tại đoạn đường có cắm biển dưới đây, xe tải và xe khách có được phép đi vào không? ","image":"/images/q467.png","answers":["Có.","Không."]},{"name":"Câu hỏi 24 :","content":"Khi di chuyển trên đường cao tốc, gặp biển nào thì người lái xe đi được cả hai hướng (bên trái hoặc bên phải) để tránh chướng ngại vật? ","image":"/images/q475.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 25 :","content":"Khi gặp vạch kẻ đường nào các xe được phép đè vạch? ","image":"/images/q483.png","answers":["Vạch 1.","Vạch 2.","Vạch 3.","Vạch 1 và vạch 3."]},{"name":"Câu hỏi 26 :","content":"Theo tín hiệu đèn, xe nào được quyền đi là đúng quy tắc giao thông? ","image":"/images/q500.png","answers":["Xe khách, mô tô.","Xe con, xe tải.","Xe tải, mô tô."]},{"name":"Câu hỏi 27 :","content":"Trong trường hợp này xe nào đỗ vi phạm quy tắc giao thông? ","image":"/images/q505.png","answers":["Xe tải.","Xe con và mô tô.","Cả ba xe.","Xe con và xe tải."]},{"name":"Câu hỏi 28 :","content":"Xe tải kéo mô tô ba bánh như hình này có đúng quy tắc giao thông không? ","image":"/images/q510.png","answers":["Đúng.","Không đúng."]},{"name":"Câu hỏi 29 :","content":"Các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q528.png","answers":["Các xe ở phía tay phải và tay trái của người điều khiển được phép đi thẳng.","Cho phép các xe ở mọi hướng được rẽ phải.","Tất cả các xe phải dừng lại trước ngã tư, trừ những xe đã ở trong ngã tư được phép tiếp tục đi."]},{"name":"Câu hỏi 30 :","content":"Trong trường hợp này, thứ tự xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q540.png","answers":["Xe công an, xe quân sự, xe con + mô tô.","Xe quân sự, xe công an, xe con + mô tô.","Xe mô tô + xe con, xe quân sự, xe công an."]},{"name":"Câu hỏi 31 :","content":"Người lái xe có thể quay đầu xe như thế nào là đúng quy tắc giao thông? ","image":"/images/q550.png","answers":["Quay đầu theo hướng A.","Quay đầu theo hướng B.","Cấm quay đầu."]},{"name":"Câu hỏi 32 :","content":"Theo tín hiệu đèn, xe nào phải dừng lại là đúng quy tắc giao thông? ","image":"/images/q553.png","answers":["Xe khách, mô tô.","Xe tải, mô tô.","Xe con, xe tải."]},{"name":"Câu hỏi 33 :","content":"Người lái xe dừng tại vị trí nào là đúng quy tắc giao thông? ","image":"/images/q557.png","answers":["Vị trí A và B.","Vị trí A và C.","Vị trí B và C.","Cả ba vị trí A, B, C."]},{"name":"Câu hỏi 34 :","content":"Trong tình huống dưới đây, để tránh xe phía trước bị hỏng đột xuất trên đường, người lái xe phải làm gì? ","image":"/images/q564.png","answers":["Đánh lái sang trái cho xe vượt qua.","Quan sát phía trước, phía sau, khi đủ điều kiện an toàn, bật tín hiệu bằng đèn hoặc còi rồi cho xe chạy vượt qua.","Cấm vượt."]},{"name":"Câu hỏi 35 :","content":"Để điều khiển xe rẽ trái, bạn chọn hướng đi nào dưới đây? ","image":"/images/q594.png","answers":["Hướng 1.","Hướng 2.","Cả 02 hướng đều được."]}]}