{"name":"Đề 13","listQuestion":[{"name":"Câu hỏi 1 :","content":"Người lái xe sử dụng đèn như thế nào khi lái xe trong khu đô thị và đông dân cư vào ban đêm? ","image":null,"answers":["Bất cứ đèn nào miễn là mắt nhìn rõ phía trước.","Chỉ bật đèn chiếu xa (đèn pha) khi không nhìn rõ đường.","Đèn chiếu xa (đèn pha) khi đường vắng, đèn pha chiếu gần (đèn cốt) khi có xe đi ngược chiều.","Đèn chiếu gần (đèn cốt)."]},{"name":"Câu hỏi 2 :","content":"Trong trường hợp đặc biệt, để được lắp đặt, sử dụng còi, đèn khác thiết kế của nhà sản xuất đối với từng loại xe cơ giới bạn phải đảm bảo yêu cầu nào dưới đây? ","image":null,"answers":["Phải đảm bảo phụ tùng do đúng nhà sản xuất đó cung cấp.","Phải được chấp thuận của cơ quan có thẩm quyền.","Phải là xe đăng ký và hoạt động tại các khu vực có địa hình phức tạp."]},{"name":"Câu hỏi 3 :","content":"Người lái xe ô tô chở người trên 30 chỗ ngồi (hạng E), lái xe hạng D kéo rơ moóc (FD) phải đủ bao nhiêu tuổi trở lên? ","image":null,"answers":["23 tuổi.","24 tuổi.","27 tuổi.","30 tuổi."]},{"name":"Câu hỏi 4 :","content":"Người đủ 16 tuổi được điều khiển các loại xe nào dưới đây? ","image":null,"answers":["Xe mô tô 2 bánh có dung tích xi-lanh từ 50 cm3 trở lên.","Xe gắn máy có dung tích xi-lanh dưới 50 cm3.","Xe ô tô tải dưới 3.500 kg; xe chở người đến 9 chỗ ngồi.","Tất cả các ý nêu trên."]},{"name":"Câu hỏi 5 :","content":"Trên đường có nhiều làn đường cho xe đi cùng chiều được phân biệt bằng vạch kẻ phân làn đường, người điều khiển phương tiện phải cho xe đi như thế nào? ","image":null,"answers":["Cho xe đi trên bất kỳ làn đường nào hoặc giữa 02 làn đường nếu không có xe phía trước; khi cần thiết phải chuyển làn đường, người lái xe phải quan sát xe phía trước để bảo đảm an toàn.","Phải cho xe đi trong một làn đường và chỉ được chuyển làn đường ở những nơi cho phép; khi chuyển làn phải có tín hiệu báo trước và phải bảo đảm an toàn.","Phải cho xe đi trong một làn đường, khi cần thiết phải chuyển làn đường, người lái xe phải quan sát xe phía trước để bảo đảm an toàn."]},{"name":"Câu hỏi 6 :","content":"Người điều khiển xe mô tô hai bánh, xe gắn máy không được thực hiện những hành vi nào dưới đây? ","image":null,"answers":["Đi vào phần đường dành cho người đi bộ và phương tiện khác; sử dụng ô, điện thoại di động, thiết bị âm thanh (trừ thiết bị trợ thính), đi xe dàn hàng ngang.","Chở 02 người; trong đó, có người bệnh đi cấp cứu hoặc trẻ em dưới 14 tuổi hoặc áp giải người có hành vi vi phạm pháp luật.","Điều khiển phương tiện tham gia giao thông trên đường tỉnh lộ hoặc quốc lộ."]},{"name":"Câu hỏi 7 :","content":"Người lái xe mô tô xử lý như thế nào khi cho xe mô tô phía sau vượt? ","image":null,"answers":["Nếu đủ điều kiện an toàn, người lái xe phải giảm tốc độ, đi sát về bên phải của phần đường xe chạy cho đến khi xe sau đã vượt qua, không được gây trở ngại đối với xe xin vượt.","Lái xe vào lề đường bên trái và giảm tốc độ để xe phía sau vượt qua, không được gây trở ngại đối với xe xin vượt.","Nếu đủ điều kiện an toàn, người lái xe phải tăng tốc độ, đi sát về bên phải của phần đường xe chạy cho đến khi xe sau đã vượt qua."]},{"name":"Câu hỏi 8 :","content":"Tốc độ tối đa cho phép đối với xe máy chuyên dùng, xe gắn máy (kể cả xe máy điện) và các loại xe tương tự trên đường bộ (trừ đường cao tốc) không được vượt quá bao nhiêu km/h? ","image":null,"answers":["50 km/h.","40 km/h.","60 km/h."]},{"name":"Câu hỏi 9 :","content":"Khi điều khiển xe trên đường vòng, khuất tầm nhìn người lái xe cần phải làm gì để đảm bảo an toàn? ","image":null,"answers":["Đi đúng làn đường, đúng tốc độ quy định, không được vượt xe khác.","Đi sang làn đường của xe ngược chiều để mở rộng tầm nhìn và vượt xe khác.","Cho xe đi sát bên phải làn đường, bật tín hiệu báo hiệu để vượt bên phải xe khác."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Trên đường có nhiều làn đường, khi điều khiển phương tiện ở tốc độ chậm bạn phải đi ở làn đường nào? ","image":null,"answers":["Đi ở làn bên phải trong cùng.","Đi ở làn phía bên trái.","Đi ở làn giữa.","Đi ở bất cứ làn nào nhưng phải bấm đèn cảnh báo nguy hiểm để báo hiệu cho các phương tiện khác."]},{"name":"Câu hỏi 11 :","content":"Trong hoạt động vận tải khách, những hành vi nào dưới đây bị nghiêm cấm? ","image":null,"answers":["Cạnh tranh nhau nhằm tăng lợi nhuận.","Giảm giá để thu hút khách.","Đe dọa, xúc phạm, tranh giành, lôi kéo hành khách; bắt ép hành khách sử dụng dịch vụ ngoài ý muốn; xuống khách nhằm trốn tránh phát hiện xe chở quá số người quy định.","Tất cả các ý trên."]},{"name":"Câu hỏi 12 :","content":"Ký hiệu chuyên dùng nào biểu hiện hàng chuyên chở phải tránh ánh nắng mặt trời? ","image":"/images/q189.png","answers":["Hình 1.","Hình 2."]},{"name":"Câu hỏi 13 :","content":"Người lái xe kinh doanh vận tải cần thực hiện những công việc gì ghi ở dưới đây để thường xuyên rèn luyện nâng cao đạo đức nghề nghiệp? ","image":null,"answers":["Phải yêu quý xe, quản lý và sử dụng xe tốt; bảo dưỡng xe đúng định kỳ; thực hành tiết kiệm vật tư, nhiên liệu; luôn tu dưỡng bản thân, có lối sống lành mạnh, tác phong làm việc công nghiệp.","Nắm vững các quy định của pháp luật, tự giác chấp hành pháp luật, lái xe an toàn; coi hành khách như người thân, là đối tác tin cậy; có ý thức tổ chức kỷ luật và xây dựng doanh nghiệp vững mạnh; có tinh thần hợp tác, tương trợ, giúp đỡ đồng nghiệp.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 14 :","content":"Những thói quen nào dưới đây khi điều khiển xe mô tô tay ga tham gia giao thông dễ gây tai nạn nguy hiểm? ","image":null,"answers":["Sử dụng còi.","Phanh đồng thời cả phanh trước và phanh sau.","Chỉ sử dụng phanh trước."]},{"name":"Câu hỏi 15 :","content":"Hãy nêu công dụng hệ thống truyền lực của ô tô? ","image":null,"answers":["Dùng để truyền mô men quay từ động cơ tới các bánh xe chủ động của ô tô.","Dùng để thay đổi hướng chuyển động hoặc giữ cho ô tô chuyển động ổn định theo hướng xác định.","Dùng để làm giảm tốc độ, dừng chuyển động của ô tô."]},{"name":"Câu hỏi 16 :","content":"Biển nào xe ô tô con được phép vượt? ","image":"/images/q316.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 17 :","content":"Biển nào cấm cấm ô tô quay đầu? ","image":"/images/q323.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3.","Không biển nào."]},{"name":"Câu hỏi 18 :","content":"Biển nào xe được phép quay đầu nhưng không được rẽ trái? ","image":"/images/q328.png","answers":["Biển 1.","Biển 2.","Cả 2 biển."]},{"name":"Câu hỏi 19 :","content":"Các biển này có ý nghĩa gì? ","image":"/images/q383.png","answers":["Nơi đường sắt giao nhau với đường bộ.","Nơi đường sắt giao vuông góc với đường bộ.","Để báo trước sắp đến vị trí đường sắt giao không vuông góc với đường bộ, không có người gác và không có rào chắn."]},{"name":"Câu hỏi 20 :","content":"Biển nào dưới đây là biển “Cầu hẹp”? ","image":"/images/q405.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 21 :","content":"Gặp biển nào người tham gia giao thông phải đi chậm và thận trọng đề phòng khả năng xuất hiện và di chuyển bất ngờ của trẻ em trên mặt đường? ","image":"/images/q415.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 22 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q421.png","answers":["Chỗ ngoặt nguy hiểm có nguy cơ lật xe bên phải khi đường cong vòng sang trái.","Chỗ ngoặt nguy hiểm có nguy cơ lật xe bên trái khi đường cong vòng bên phải."]},{"name":"Câu hỏi 23 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q427.png","answers":["Để báo trước gần tới đoạn đường có hiện tượng đất đá từ trên ta luy dương sạt lở bất ngờ gây nguy hiểm cho xe cộ và người đi đường.","Để báo trước nơi có kết cấu mặt đường rời rạc, khi phương tiện đi qua, làm cho các viên đá, sỏi băng lên gây nguy hiểm và mất an toàn cho người và phương tiện tham gia giao thông.","Để cảnh báo những đoạn nền đường yếu, đoạn đường đang theo dõi lún mà việc vận hành xe ở tốc độ cao có thể gây nguy hiểm."]},{"name":"Câu hỏi 24 :","content":"Biển nào đặt trên đường chính trước khi đến nơi đường giao nhau để rẽ vào đường cụt? ","image":"/images/q453.png","answers":["Biển 1 và 2.","Cả ba biển.","Không biển nào."]},{"name":"Câu hỏi 25 :","content":"Tại đoạn đường có cắm biển dưới đây, xe tải và xe khách có được phép đi vào không? ","image":"/images/q467.png","answers":["Có.","Không."]},{"name":"Câu hỏi 26 :","content":"Xe tải kéo mô tô ba bánh như hình này có đúng quy tắc giao thông không? ","image":"/images/q510.png","answers":["Đúng.","Không đúng."]},{"name":"Câu hỏi 27 :","content":"Xe nào vượt đúng quy tắc giao thông? ","image":"/images/q513.png","answers":["Cả 2 xe đều đúng.","Xe con.","Xe khách."]},{"name":"Câu hỏi 28 :","content":"Xe con vượt xe tải như trường hợp này có đúng không? ","image":"/images/q530.png","answers":["Đúng.","Không đúng."]},{"name":"Câu hỏi 29 :","content":"Trong hình dưới đây, xe nào chấp hành đúng quy tắc giao thông? ","image":"/images/q538.png","answers":["Chỉ xe khách, mô tô.","Tất cả các loại xe trên.","Không xe nào chấp hành đúng quy tắc giao thông."]},{"name":"Câu hỏi 30 :","content":"Xe nào phải nhường đường là đúng quy tắc giao thông? ","image":"/images/q541.png","answers":["Xe A.","Xe B."]},{"name":"Câu hỏi 31 :","content":"Xe con quay đầu đi ngược lại như hình vẽ dưới có vi phạm quy tắc giao thông không? ","image":"/images/q542.png","answers":["Không vi phạm.","Vi phạm."]},{"name":"Câu hỏi 32 :","content":"Các xe đi theo hướng mũi tên, xe nào chấp hành đúng quy tắc giao thông? ","image":"/images/q565.png","answers":["Xe tải, mô tô.","Xe khách, mô tô.","Xe tải, xe con.","Mô tô, xe con."]},{"name":"Câu hỏi 33 :","content":"Các xe đi theo thứ tự nào là đúng quy tắc giao thông đường bộ? ","image":"/images/q567.png","answers":["Xe của bạn, mô tô, xe con.","Xe con, xe của bạn, mô tô.","Mô tô, xe con, xe của bạn."]},{"name":"Câu hỏi 34 :","content":"Các xe đi theo thứ tự nào là đúng quy tắc giao thông đường bộ? ","image":"/images/q589.png","answers":["Xe con, xe tải, xe của bạn.","Xe tải, xe con, xe của bạn.","Xe tải, xe của bạn, xe con."]},{"name":"Câu hỏi 35 :","content":"Xe nào được đi trước trong trường hợp này? ","image":"/images/q591.png","answers":["Xe tải.","Xe của bạn."]}]}