{"name":"Đề 38","listQuestion":[{"name":"Câu hỏi 1 :","content":"Khái niệm “phương tiện giao thông thô sơ đường bộ” được hiểu thế nào là đúng? ","image":null,"answers":["Gồm xe đạp (kể cả xe đạp máy, xe đạp điện), xe xích lô, xe lăn dùng cho người khuyết tật, xe súc vật kéo và các loại xe tương tự.","Gồm xe đạp (kể cả xe đạp máy, xe đạp điện), xe gắn máy, xe cơ giới dùng cho người khuyết tật và xe máy chuyên dùng.","Gồm xe ô tô, máy kéo, rơ moóc hoặc sơ mi rơ moóc được kéo bởi xe ô tô, máy kéo."]},{"name":"Câu hỏi 2 :","content":"Người có giấy phép lái xe hạng B2 được điều khiển loại xe nào? ","image":null,"answers":["Xe ô tô chở người trên 9 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải trên 3.500 kg.","Xe ô tô chở người đến 9 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải dưới 3.500 kg.","Xe ô tô chở người từ 10 đến 30 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải trên 3.500 kg."]},{"name":"Câu hỏi 3 :","content":"Người có giấy phép lái xe hạng D được điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe ô tô chở người đến 30 chỗ ngồi, kể cả chỗ ngồi cho người lái xe; xe ô tô tải, máy kéo có trọng tải trên 3.500 kg.","Xe ô tô chở người trên 30 chỗ ngồi; xe ô tô tải, máy kéo có trọng tải trên 3.500 kg.","Xe kéo rơ moóc, ô tô đầu kéo kéo sơ mi rơ moóc và được điều khiển các loại xe theo quy định cho giấy phép lái xe hạng B1, B2, C và FB2."]},{"name":"Câu hỏi 4 :","content":"Người có giấy phép lái xe hạng E được điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe kéo rơ moóc, ô tô đầu kéo kéo sơ mi rơ moóc và được điều khiển các loại xe theo quy định cho giấy phép lái xe hạng B1, B2, C và FB2.","Xe ô tô chở người trên 30 chỗ ngồi; xe ô tô tải, máy kéo có trọng tải trên 3.500 kg.","Xe kéo rơ moóc và được điều khiển các loại xe; ô tô chở khách nối toa và các loại xe quy định cho giấy phép lái xe hạng B1, B2, C, D, FB2, FD."]},{"name":"Câu hỏi 5 :","content":"Người có giấy phép lái xe hạng FC được điều khiển loại xe nào dưới đây? ","image":null,"answers":["Các loại xe được quy định tại giấy phép lái xe hạng C có kéo rơ moóc, ô tô đầu kéo kéo sơ mi rơ moóc, ô tô chở khách nối toa và được điều khiển các loại xe quy định cho giấy phép lái xe hạng B1, B2 và FB2.","Các loại xe được quy định tại giấy phép lái xe hạng C có kéo rơ moóc, ô tô đầu kéo kéo sơ mi rơ moóc và được điều khiển các loại xe quy định cho giấy phép lái xe hạng B1, B2 và FB2.","Mô tô hai bánh, các loại xe được quy định tại giấy phép lái xe hạng C có kéo rơ moóc, ô tô đầu kéo kéo sơ mi rơ moóc và được điều khiển các loại xe quy định cho giấy phép lái xe hạng B1, B2 và FB2.","Tất cả các loại xe nêu trên."]},{"name":"Câu hỏi 6 :","content":"Khi điều khiển xe chạy trên đường biết có xe sau xin vượt nếu đủ điều kiện an toàn người lái xe phải làm gì? ","image":null,"answers":["Tăng tốc độ và ra hiệu cho xe sau vượt, không được gây trở ngại cho xe sau vượt.","Người điều khiển phương tiện phía trước phải giảm tốc độ, đi sát về bên phải của phần đường xe chạy cho đến khi xe sau đã vượt qua, không được gây trở ngại cho xe sau vượt.","Cho xe tránh về bên trái mình và ra hiệu cho xe sau vượt; nếu có chướng ngại vật phía trước hoặc thiếu điều kiện an toàn chưa cho vượt được phải ra hiệu cho xe sau biết; cấm gây trở ngại cho xe xin vượt."]},{"name":"Câu hỏi 7 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường hai chiều không có dải phân cách giữa; đường một chiều có một làn xe cơ giới (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 70 km/h? ","image":null,"answers":["Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg (trừ ô tô xi téc).","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ xe buýt), ô tô tải có trọng tải nhỏ hơn hoặc bằng 3.500 kg."]},{"name":"Câu hỏi 8 :","content":"Khi tham gia giao thông trên đoạn đường không có biển báo “Cự ly tối thiểu giữa hai xe”, với điều kiện mặt đường khô ráo, xe cơ giới đang chạy với tốc độ từ trên 80 km/h đến 100 km/h, người lái xe phải duy trì khoảng cách an toàn với xe đang chạy phía trước tối thiểu là bao nhiêu? ","image":null,"answers":["35 m.","55 m.","70 m."]},{"name":"Câu hỏi 9 :","content":"Tại nơi đường giao nhau, khi đèn điều khiển giao thông có tín hiệu màu vàng, người điều khiển phương tiện giao thông phải chấp hành như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Phải cho xe dừng lại trước vạch dừng, trường hợp đã đi quá vạch dừng hoặc đã quá gần vạch dừng nếu dừng lại thấy nguy hiểm thì được đi tiếp.","Trong trường hợp tín hiệu vàng nhấp nháy là được đi nhưng phải giảm tốc độ, chú ý quan sát nhường đường cho người đi bộ qua đường.","Nhanh chóng tăng tốc độ, vượt qua nút giao và chú ý đảm bảo an toàn.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Trên đường cao tốc, người lái xe xử lý như thế nào khi đã vượt quá lối ra của đường định rẽ? ","image":null,"answers":["Quay xe, chạy trên lề đường bên phải và rẽ khỏi đường cao tốc.","Lùi xe sát lề đường bên phải và rẽ khỏi đường cao tốc.","Tiếp tục chạy đến lối ra tiếp theo."]},{"name":"Câu hỏi 11 :","content":"Lái xe kinh doanh vận tải khách phải có trách nhiệm gì sau đây? ","image":null,"answers":["Kiểm tra các điều kiện bảo đảm an toàn của xe trước khi khởi hành; kiểm tra việc sắp xếp, chằng buộc hành lý, hàng hóa bảo đảm an toàn.","Đóng cửa lên xuống của xe trước và trong khi xe chạy.","Đón trả khách tại vị trí do khách hàng yêu cầu.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 12 :","content":"Hình nào dưới đây biểu hiện hàng chuyên chở là chất lỏng? ","image":"/images/q192.png","answers":["Hình 1.","Hình 2."]},{"name":"Câu hỏi 13 :","content":"Trong các hành vi dưới đây, người lái xe mô tô có văn hóa giao thông phải ứng xử như thế nào? ","image":null,"answers":["Điều khiển xe đi trên phần đường, làn đường có ít phương tiện tham gia giao thông, chỉ đội mũ bảo hiểm ở nơi có biển báo bắt buộc đội mũ bảo hiểm.","Chấp hành quy định về tốc độ, đèn tín hiệu, biển báo hiệu, vạch kẻ đường khi lái xe; chấp hành hiệu lệnh, chỉ dẫn của người điều khiển giao thông; nhường đường cho người đi bộ, người già, trẻ em, người khuyết tật.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 14 :","content":"Khi tránh nhau trên đường hẹp, người lái xe cần phải chú ý những điểm nào để đảm bảo an toàn giao thông? ","image":null,"answers":["Không nên đi cố vào đường hẹp; xe đi ở phía sườn núi nên dừng lại trước để nhường đường; khi dừng xe nhường đường phải đỗ ngay ngắn.","Trong khi tránh nhau không nên đổi số; khi tránh nhau ban đêm, phải tắt đèn pha bật đèn cốt.","Khi tránh nhau ban đêm, phải thường xuyên bật đèn pha tắt đèn cốt.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 15 :","content":"Chủ phương tiện cơ giới đường bộ có được tự ý thay đổi màu sơn, nhãn hiệu hoặc các đặc tính kỹ thuật của phương tiện so với chứng nhận đăng ký xe hay không? ","image":null,"answers":["Được phép thay đổi bằng cách dán đề can với màu sắc phù hợp.","Không được phép thay đổi.","Tùy từng loại phương tiện cơ giới đường bộ."]},{"name":"Câu hỏi 16 :","content":"Biển nào cấm các phương tiện giao thông đường bộ rẽ trái? ","image":"/images/q322.png","answers":["Biển 1 và 2.","Biển 1 và 3","Biển 2 và 3","Cả ba biển."]},{"name":"Câu hỏi 17 :","content":"Khi gặp biển nào xe ưu tiên theo luật định vẫn phải dừng lại? ","image":"/images/q333.png","answers":["Biển 1.","Biển 2.","Cả ba biển."]},{"name":"Câu hỏi 18 :","content":"Gặp biển nào xe xích lô được phép đi vào? ","image":"/images/q336.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và 2."]},{"name":"Câu hỏi 19 :","content":"Khi gặp các biển này xe ưu tiên theo luật định (có tải trọng hay chiều cao toàn bộ vượt quá chỉ số ghi trên biển) có được phép đi qua hay không? ","image":"/images/q340.png","answers":["Được phép.","Không được phép."]},{"name":"Câu hỏi 20 :","content":"Biển 3 có ý nghĩa như thế nào? ","image":"/images/q343.png","answers":["Cấm các loại xe có tải trọng toàn bộ trên 10 tấn đi qua.","Hạn chế khối lượng hàng hóa chở trên xe.","Hạn chế tải trọng trên trục xe."]},{"name":"Câu hỏi 21 :","content":"Hai biển này có ý nghĩa gì? ","image":"/images/q381.png","answers":["Để chỉ nơi đường sắt giao vuông góc với đường bộ không có rào chắn.","Để báo trước sắp đến vị trí giao cắt đường bộ với đường sắt cùng mức, không vuông góc và không có người gác, không có rào chắn.","Nơi đường sắt giao nhau với đường bộ."]},{"name":"Câu hỏi 22 :","content":"Biển nào báo hiệu “Hết đoạn đường ưu tiên”? ","image":"/images/q384.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 23 :","content":"Biển nào chỉ dẫn “Được ưu tiên qua đường hẹp”? ","image":"/images/q395.png","answers":["Biển 1.","Biển 2","Biển 3.","Biển 2 và 3."]},{"name":"Câu hỏi 24 :","content":"Biển nào sau đây là biển “Đường trơn”? ","image":"/images/q410.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 25 :","content":"Biển nào sau đây là biển “Lề đường nguy hiểm”? ","image":"/images/q411.png","answers":["Biển 1.","Biển 2","Biển 3."]},{"name":"Câu hỏi 26 :","content":"Xe nào phải nhường đường đi cuối cùng qua nơi giao nhau này? ","image":"/images/q496.png","answers":["Xe khách.","Xe tải.","Xe con."]},{"name":"Câu hỏi 27 :","content":"Xe tải kéo mô tô ba bánh như hình này có đúng quy tắc giao thông không? ","image":"/images/q510.png","answers":["Đúng.","Không đúng."]},{"name":"Câu hỏi 28 :","content":"Xe nào vượt đúng quy tắc giao thông? ","image":"/images/q531.png","answers":["Xe tải.","Cả hai xe.","Xe con."]},{"name":"Câu hỏi 29 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q533.png","answers":["Xe khách, xe tải, xe con.","Xe con và xe tải, xe khách.","Xe tải, xe khách, xe con."]},{"name":"Câu hỏi 30 :","content":"Trong trường hợp này, thứ tự xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q540.png","answers":["Xe công an, xe quân sự, xe con + mô tô.","Xe quân sự, xe công an, xe con + mô tô.","Xe mô tô + xe con, xe quân sự, xe công an."]},{"name":"Câu hỏi 31 :","content":"Xe con quay đầu đi ngược lại như hình vẽ dưới có vi phạm quy tắc giao thông không? ","image":"/images/q542.png","answers":["Không vi phạm.","Vi phạm."]},{"name":"Câu hỏi 32 :","content":"Theo tín hiệu đèn, xe nào phải dừng lại là đúng quy tắc giao thông? ","image":"/images/q553.png","answers":["Xe khách, mô tô.","Xe tải, mô tô.","Xe con, xe tải."]},{"name":"Câu hỏi 33 :","content":"Theo tín hiệu đèn của xe cơ giới, xe nào vi phạm quy tắc giao thông? ","image":"/images/q559.png","answers":["Xe mô tô.","Xe ô tô con","Không xe nào vi phạm.","Cả hai xe."]},{"name":"Câu hỏi 34 :","content":"Các xe đi theo hướng mũi tên, xe nào vi phạm quy tắc giao thông? ","image":"/images/q562.png","answers":["Xe con, xe tải, xe khách.","Xe tải, xe khách, xe mô tô.","Xe khách, xe mô tô, xe con.","Cả bốn xe."]},{"name":"Câu hỏi 35 :","content":"Trong tình huống dưới đây, xe con màu đỏ có được phép vượt khi xe con màu xanh đang vượt xe tải hay không? ","image":"/images/q598.png","answers":["Được vượt.","Không được vượt."]}]}