{"name":"Đề 59","listQuestion":[{"name":"Câu hỏi 1 :","content":"“Làn đường” là gì? ","image":null,"answers":["Là một phần của phần đường xe chạy được chia theo chiều dọc của đường, sử dụng cho xe chạy.","Là một phần của phần đường xe chạy được chia theo chiều dọc của đường, có bề rộng đủ cho xe chạy an toàn.","Là đường cho xe ô tô chạy, dừng, đỗ an toàn."]},{"name":"Câu hỏi 2 :","content":"Tuổi tối đa của người lái xe ô tô chở người trên 30 chỗ ngồi (hạng E) là bao nhiêu tuổi? ","image":null,"answers":["55 tuổi đối với nam và 50 tuổi đối với nữ.","55 tuổi đối với nam và nữ.","60 tuổi đối với nam và 55 tuổi đối với nữ.","45 tuổi đối với nam và 40 tuổi đối với nữ."]},{"name":"Câu hỏi 3 :","content":"Người có giấy phép lái xe mô tô hạng A1 không được phép điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe mô tô có dung tích xi-lanh 125 cm3.","Xe mô tô có dung tích xi-lanh từ 175 cm3 trở lên.","Xe mô tô có dung tích xi-lanh 100 cm3."]},{"name":"Câu hỏi 4 :","content":"Người có giấy phép lái xe hạng E được điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe kéo rơ moóc, ô tô đầu kéo kéo sơ mi rơ moóc và được điều khiển các loại xe theo quy định cho giấy phép lái xe hạng B1, B2, C và FB2.","Xe ô tô chở người trên 30 chỗ ngồi; xe ô tô tải, máy kéo có trọng tải trên 3.500 kg.","Xe kéo rơ moóc và được điều khiển các loại xe; ô tô chở khách nối toa và các loại xe quy định cho giấy phép lái xe hạng B1, B2, C, D, FB2, FD."]},{"name":"Câu hỏi 5 :","content":"Người điều khiển xe mô tô hai bánh, xe gắn máy không được thực hiện những hành vi nào dưới đây? ","image":null,"answers":["Đi vào phần đường dành cho người đi bộ và phương tiện khác; sử dụng ô, điện thoại di động, thiết bị âm thanh (trừ thiết bị trợ thính), đi xe dàn hàng ngang.","Chở 02 người; trong đó, có người bệnh đi cấp cứu hoặc trẻ em dưới 14 tuổi hoặc áp giải người có hành vi vi phạm pháp luật.","Điều khiển phương tiện tham gia giao thông trên đường tỉnh lộ hoặc quốc lộ."]},{"name":"Câu hỏi 6 :","content":"Trong các trường hợp dưới đây, để đảm bảo an toàn khi tham gia giao thông, người lái xe mô tô cần thực hiện như thế nào? ","image":null,"answers":["Phải đội mũ bảo hiểm đạt chuẩn, có cài quai đúng quy cách, mặc quần áo gọn gàng; không sử dụng ô, điện thoại di động, thiết bị âm thanh (trừ thiết bị trợ thính).","Phải đội mũ bảo hiểm khi trời mưa gió hoặc trời quá nắng; có thể sử dụng ô, điện thoại di động, thiết bị âm thanh nhưng phải đảm bảo an toàn.","Phải đội mũ bảo hiểm khi cảm thấy mất an toàn giao thông hoặc khi chuẩn bị di chuyển quãng đường xa."]},{"name":"Câu hỏi 7 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường hai chiều không có dải phân cách giữa; đường một chiều có một làn xe cơ giới (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 70 km/h? ","image":null,"answers":["Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg (trừ ô tô xi téc).","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ xe buýt), ô tô tải có trọng tải nhỏ hơn hoặc bằng 3.500 kg."]},{"name":"Câu hỏi 8 :","content":"Người lái xe phải xử lý như thế nào khi quan sát phía trước thấy người đi bộ đang sang đường tại nơi có vạch đường dành cho người đi bộ để đảm bảo an toàn? ","image":null,"answers":["Giảm tốc độ, đi từ từ để vượt qua trước người đi bộ.","Giảm tốc độ, có thể dừng lại nếu cần thiết trước vạch dừng xe để nhường đường cho người đi bộ qua đường.","Tăng tốc độ để vượt qua trước người đi bộ."]},{"name":"Câu hỏi 9 :","content":"Tại những đoạn đường không bố trí biển báo hạn chế tốc độ, không bố trí biển báo khoảng cách an toàn tối thiểu giữa hai xe, người điều khiển phương tiện tham gia giao thông phải thực hiện quy định nào dưới đây để đảm bảo an toàn giao thông? ","image":null,"answers":["Người điều khiển phương tiện tham gia giao thông không hạn chế tốc độ và khoảng cách an toàn tối thiểu giữa hai xe.","Người điều khiển phương tiện tham gia giao thông không hạn chế tốc độ và khoảng cách an toàn tối thiểu giữa hai xe vào ban đêm.","Người điều khiển phương tiện tham gia giao thông phải nghiêm chỉnh chấp hành quy định về tốc độ, khoảng cách an toàn tối thiểu giữa hai xe."]},{"name":"Câu hỏi 10 :","content":"Khi tham gia giao thông trên đường cao tốc, người điều khiển phương tiện cơ giới có được dừng, đỗ xe trên phần đường xe chạy hay không? ","image":null,"answers":["Được dừng, đỗ.","Không được dừng, đỗ.","Được dừng, đỗ nhưng phải đảm bảo an toàn"]},{"name":"Câu hỏi 11 :","content":"Thời gian làm việc của người lái xe ô tô không được lái xe liên tục quá bao nhiêu giờ trong trường hợp dưới đây? ","image":null,"answers":["Không quá 4 giờ.","Không quá 6 giờ.","Không quá 8 giờ.","Liên tục tùy thuộc vào sức khỏe và khả năng của người lái xe."]},{"name":"Câu hỏi 12 :","content":"Việc vận chuyển động vật sống phải tuân theo những quy định nào dưới đây? ","image":null,"answers":["Tùy theo loại động vật sống, người kinh doanh vận tải yêu cầu người thuê vận tải áp tải để chăm sóc trong quá trình vận tải.","Người thuê vận tải chịu trách nhiệm về việc xếp dỡ động vật sống theo hướng dẫn của người kinh doanh vận tải; trường hợp người thuê vận tải không thực hiện được thì phải trả cước, phí xếp, dỡ cho người kinh doanh vận tải.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 13 :","content":"Trong các hành vi dưới đây, người lái xe mô tô có văn hóa giao thông phải ứng xử như thế nào? ","image":null,"answers":["Điều khiển xe đi trên phần đường, làn đường có ít phương tiện tham gia giao thông, chỉ đội mũ bảo hiểm ở nơi có biển báo bắt buộc đội mũ bảo hiểm.","Chấp hành quy định về tốc độ, đèn tín hiệu, biển báo hiệu, vạch kẻ đường khi lái xe; chấp hành hiệu lệnh, chỉ dẫn của người điều khiển giao thông; nhường đường cho người đi bộ, người già, trẻ em, người khuyết tật.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 14 (điểm liệt):","content":"Khi đi từ đường nhánh ra đường chính, người lái xe phải xử lý như nào là đúng quy tắc giao thông? ","image":null,"answers":["Giảm tốc độ, nhường đường cho xe trên đường chính từ bất kì hướng nào tới.","Nháy đèn, bấm còi để xe đi trên đường chính biết và tăng tốc độ cho xe đi ra đường chính.","Quan sát xe đang đi trên đường chính, nếu là xe có kích thước lớn hơn thì nhường đường, xe có kích thước nhỏ hơn thì tăng tốc độ cho xe đi ra đường chính."]},{"name":"Câu hỏi 15 :","content":"Khi động cơ ô tô đã khởi động, bảng đồng hồ xuất hiện ký hiệu như hình vẽ dưới đây, báo hiệu tình trạng như thế nào của xe ô tô? ","image":"/images/q295.png","answers":["Báo hiệu hệ thống chống bó cứng khi phanh bị lỗi.","Áp suất lốp không đủ.","Đang hãm phanh tay.","Sắp hết nhiên liệu."]},{"name":"Câu hỏi 16 :","content":"Biển nào cấm các loại xe cơ giới đi vào, trừ xe gắn máy, mô tô hai bánh và các loại xe ưu tiên theo luật định? ","image":"/images/q305.png","answers":["Biển 1.","Biển 2.","Biển 1 và 3.","Cả ba biển."]},{"name":"Câu hỏi 17 :","content":"Biển nào không có hiệu lực đối với ô tô tải không kéo moóc? ","image":"/images/q346.png","answers":["Biển 1 và 2.","Biển 2 và 3.","Biển 1 và 3.","Cả ba biển."]},{"name":"Câu hỏi 18 :","content":"Biển nào báo hiệu sắp đến chỗ giao nhau giữa đường bộ và đường sắt? ","image":"/images/q379.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và 3."]},{"name":"Câu hỏi 19 :","content":"Khi gặp biển nào, người lái xe phải giảm tốc độ, chú ý xe đi ngược chiều, xe đi ở phía đường bị hẹp phải nhường đường cho xe đi ngược chiều? ","image":"/images/q389.png","answers":["Biển 1.","Biển 1 và 3.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 20 :","content":"Biển nào báo hiệu phải giảm tốc độ, nhường đường cho xe cơ giới đi ngược chiều qua đường hẹp? ","image":"/images/q394.png","answers":["Biển 1","Biển 2","Biển 3"]},{"name":"Câu hỏi 21 :","content":"Biển nào báo hiệu “Giao nhau với đường hai chiều”? ","image":"/images/q399.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 22 :","content":"Biển nào chỉ dẫn cho người tham gia giao thông biết vị trí và khoảng cách có làn đường cứu nạn hay làn thoát xe khẩn cấp? ","image":"/images/q403.png","answers":["Biển 1.","Biển 2.","Cả hai biển."]},{"name":"Câu hỏi 23 :","content":"Biển nào báo hiệu “Đường hầm”? ","image":"/images/q404.png","answers":["Cả ba biển.","Biển 2.","Biển 2 và 3."]},{"name":"Câu hỏi 24 :","content":"Ý nghĩa các biểu tượng ghi trên biển chỉ dẫn là gì? ","image":"/images/q471.png","answers":["Xăng dầu, ăn uống, thông tin, sửa chữa xe.","Xăng dầu, ăn uống, nhà nghỉ, sửa chữa xe.","Xăng dầu, ăn uống, cấp cứu, sửa chữa xe."]},{"name":"Câu hỏi 25 :","content":"Vạch kẻ đường nào dưới đây là vạch phân chia các làn xe cùng chiều? ","image":"/images/q478.png","answers":["Vạch 1.","Vạch 2.","Vạch 3.","Vạch 1 và 2."]},{"name":"Câu hỏi 26 :","content":"Theo hướng mũi tên, thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q489.png","answers":["Xe tải, xe công an, xe khách, xe con.","Xe công an, xe khách, xe con, xe tải.","Xe công an, xe con, xe tải, xe khách.","Xe công an, xe tải, xe khách, xe con."]},{"name":"Câu hỏi 27 :","content":"Trong hình dưới đây, xe nào chấp hành đúng quy tắc giao thông? ","image":"/images/q538.png","answers":["Chỉ xe khách, mô tô.","Tất cả các loại xe trên.","Không xe nào chấp hành đúng quy tắc giao thông."]},{"name":"Câu hỏi 28 :","content":"Bạn có được phép vượt xe mô tô phía trước không? ","image":"/images/q556.png","answers":["Cho phép.","Không được vượt."]},{"name":"Câu hỏi 29 :","content":"Các xe đi theo hướng mũi tên, xe nào vi phạm quy tắc giao thông? ","image":"/images/q560.png","answers":["Xe con.","Xe tải.","Xe con, xe tải."]},{"name":"Câu hỏi 30 :","content":"Các xe đi theo hướng mũi tên, xe nào chấp hành đúng quy tắc giao thông? ","image":"/images/q565.png","answers":["Xe tải, mô tô.","Xe khách, mô tô.","Xe tải, xe con.","Mô tô, xe con."]},{"name":"Câu hỏi 31 :","content":"Bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q572.png","answers":["Tăng tốc độ, rẽ phải trước xe tải và xe đạp.","Giảm tốc độ, rẽ phải sau xe tải và xe đạp.","Tăng tốc độ, rẽ phải trước xe đạp."]},{"name":"Câu hỏi 32 :","content":"Phía trước có một xe đang lùi vào nơi đỗ, xe con phía trước đang chuyển sang làn đường bên trái, bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q578.png","answers":["Nếu phía sau không có xe xin vượt, chuyển sang làn đường bên trái.","Nếu phía sau có xe xin vượt, thì giảm tốc độ, ở lại làn đường, dừng lại khi cần thiết.","Tăng tốc độ trên làn đường của mình và vượt xe con.","Ý 1 và ý 2."]},{"name":"Câu hỏi 33 :","content":"Bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q590.png","answers":["Tăng tốc độ cho xe lấn sang phần đường bên trái.","Giảm tốc độ cho xe lấn sang phần đường bên trái.","Giảm tốc độ cho xe đi sát phần đường bên phải."]},{"name":"Câu hỏi 34 :","content":"Để điều khiển xe rẽ trái, bạn chọn hướng đi nào dưới đây? ","image":"/images/q594.png","answers":["Hướng 1.","Hướng 2.","Cả 02 hướng đều được."]},{"name":"Câu hỏi 35 :","content":"Trong tình huống dưới đây, xe con màu đỏ có được phép vượt khi xe con màu xanh đang vượt xe tải hay không? ","image":"/images/q598.png","answers":["Được vượt.","Không được vượt."]}]}