{"name":"Đề 17","listQuestion":[{"name":"Câu hỏi 1 :","content":"Trong các khái niệm dưới đây khái niệm “dừng xe” được hiểu như thế nào là đúng? ","image":null,"answers":["Là trạng thái đứng yên của phương tiện giao thông không giới hạn thời gian để cho người lên, xuống phương tiện, xếp dỡ hàng hóa hoặc thực hiện công việc khác.","Là trạng thái đứng yên tạm thời của phương tiện giao thông trong một khoảng thời gian cần thiết đủ để cho người lên, xuống phương tiện, xếp dỡ hàng hóa hoặc thực hiện công việc khác.","Là trạng thái đứng yên của phương tiện giao thông không giới hạn thời gian giữa 02 lần vận chuyển hàng hóa hoặc hành khách."]},{"name":"Câu hỏi 2 :","content":"Khái niệm “đường cao tốc” được hiểu như thế nào là đúng? ","image":null,"answers":["Đường dành riêng cho xe ôtô và một số loại xe chuyên dùng được phép đi vào theo quy định của Luật Giao thông đường bộ.","Có dải phân cách phân chia đường cho xe chạy hai chiều riêng biệt mà dải phân cách này xe không đi được lên trên; không giao nhau cùng mức với một hoặc một số đường khác.","Được bố trí đầy đủ trang thiết bị phục vụ, bảo đảm giao thông liên tục, an toàn, rút ngắn thời gian hành trình và chỉ cho xe ra, vào ở những điểm nhất định.","Tất cả các ý trên."]},{"name":"Câu hỏi 3 :","content":"Bạn đang lái xe phía trước có một xe cứu thương đang phát tín hiệu ưu tiên bạn có được phép vượt hay không? ","image":null,"answers":["Không được vượt.","Được vượt khi đang đi trên cầu.","Được phép vượt khi đi qua nơi giao nhau có ít phương tiện cùng tham gia giao thông.","Được vượt khi đảm bảo an toàn."]},{"name":"Câu hỏi 4 :","content":"Người đủ bao nhiêu tuổi trở lên thì được điều khiển xe mô tô hai bánh, xe mô tô ba bánh có dung tích xi lanh từ 50 cm3 trở lên và các loại xe có kết cấu tương tự; xe ô tô tải, máy kéo có trọng tải dưới 3.500 kg; xe ô tô chở người đến 9 chỗ ngồi? ","image":null,"answers":["16 tuổi.","18 tuổi.","17 tuổi."]},{"name":"Câu hỏi 5 :","content":"Tại nơi đường giao nhau không có báo hiệu đi theo vòng xuyến, người điều khiển phương tiện phải nhường đường như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Phải nhường đường cho xe đi đến từ bên phải.","Xe báo hiệu xin đường trước xe đó được đi trước.","Phải nhường đường cho xe đi đến từ bên trái."]},{"name":"Câu hỏi 6 :","content":"Người điều khiển phương tiện tham gia giao thông trong hầm đường bộ ngoài việc phải tuân thủ các quy tắc giao thông còn phải thực hiện những quy định nào dưới đây? ","image":null,"answers":["Xe cơ giới, xe máy chuyên dùng phải bật đèn; xe thô sơ phải bật đèn hoặc có vật phát sáng báo hiệu; chỉ được dừng xe, đỗ xe ở nơi quy định.","Xe cơ giới phải bật đèn ngay cả khi đường hầm sáng; phải cho xe chạy trên một làn đường và chỉ chuyển làn ở nơi được phép; được quay đầu xe, lùi xe khi cần thiết.","Xe máy chuyên dùng phải bật đèn ngay cả khi đường hầm sáng; phải cho xe chạy trên một làn đường và chỉ chuyển làn ở nơi được phép; được quay đầu xe, lùi xe khi cần thiết."]},{"name":"Câu hỏi 7 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường đôi có dải phân cách giữa (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 70 km/h? ","image":null,"answers":["Ô tô buýt; ô tô đầu kéo kéo sơ mi rơ moóc; xe mô tô; ô tô chuyên dùng (trừ ô tô trộn vữa, ô tô trộn bê tông);","Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải đến 3.500 kg."]},{"name":"Câu hỏi 8 :","content":"Khi tham gia giao thông trên đoạn đường không có biển báo “Cự ly tối thiểu giữa hai xe”, với điều kiện mặt đường khô ráo, xe cơ giới đang chạy với tốc độ từ trên 60 km/h đến 80 km/h, người lái xe phải duy trì khoảng cách an toàn với xe đang chạy phía trước tối thiểu là bao nhiêu? ","image":null,"answers":["35 m.","55 m.","70 m."]},{"name":"Câu hỏi 9 :","content":"Khi tham gia giao thông trên đoạn đường không có biển báo “Cự ly tối thiểu giữa hai xe”, với điều kiện mặt đường khô ráo, xe cơ giới đang chạy với tốc độ từ trên 80 km/h đến 100 km/h, người lái xe phải duy trì khoảng cách an toàn với xe đang chạy phía trước tối thiểu là bao nhiêu? ","image":null,"answers":["35 m.","55 m.","70 m."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Người lái xe không được vượt xe khác khi gặp trường hợp nào ghi ở dưới đây? ","image":null,"answers":["Trên cầu hẹp có một làn xe. Nơi đường giao nhau, đường bộ giao nhau cùng mức với đường sắt; xe được quyền ưu tiên đang phát tín hiệu ưu tiên đi làm nhiệm vụ.","Trên cầu có từ 02 làn xe trở lên; nơi đường bộ giao nhau không cùng mức với đường sắt; xe được quyền ưu tiên đang đi phía trước nhưng không phát tín hiệu ưu tiên.","Trên đường có 2 làn đường được phân chia làn bằng vạch kẻ nét đứt."]},{"name":"Câu hỏi 11 :","content":"Người lái xe khách, xe buýt cần thực hiện những nhiệm vụ gì dưới đây? ","image":null,"answers":["Luôn có ý thức về tính tổ chức, kỷ luật, thực hiện nghiêm biểu đồ xe chạy được phân công; thực hiện đúng hành trình, lịch trình, đón trả khách đúng nơi quy định; giúp đỡ hành khách khi đi xe, đặc biệt là những người khuyết tật, người già, trẻ em và phụ nữ có thai, có con nhỏ.","Luôn có ý thức về tính tổ chức, kỷ luật, thực hiện linh hoạt biểu đồ xe chạy được phân công để tiết kiệm chi phí; thực hiện đúng hành trình, lịch trình khi có khách đi xe, đón trả khách ở những nơi thuận tiện cho hành khách đi xe."]},{"name":"Câu hỏi 12 :","content":"Trong hoạt động vận tải đường bộ, các hành vi nào sau đây bị nghiêm cấm? ","image":null,"answers":["Vận chuyển hàng nguy hiểm nhưng có giấy phép.","Vận chuyển động vật hoang dã nhưng thực hiện đủ các quy định có liên quan.","Vận chuyển hàng cấm lưu thông; vận chuyển trái phép hàng nguy hiểm, động vật hoang dã."]},{"name":"Câu hỏi 13 :","content":"Trong các hành vi dưới đây, người lái xe ô tô có văn hóa giao thông phải ứng xử như thế nào? ","image":null,"answers":["Điều khiển xe đi bên phải theo chiều đi của mình; đi đúng phần đường, làn đường quy định; dừng, đỗ xe đúng nơi quy định; đã uống rượu, bia thì không lái xe.","Điều khiển xe đi trên phần đường, làn đường có ít phương tiện giao thông; dừng xe, đỗ xe ở nơi thuận tiện hoặc theo yêu cầu của hành khách, của người thân.","Dừng và đỗ xe ở nơi thuận tiện cho việc giao nhận hành khách và hàng hóa; sử dụng ít rượu, bia thì có thể lái xe."]},{"name":"Câu hỏi 14 :","content":"Khi tránh nhau trên đường hẹp, người lái xe cần phải chú ý những điểm nào để đảm bảo an toàn giao thông? ","image":null,"answers":["Không nên đi cố vào đường hẹp; xe đi ở phía sườn núi nên dừng lại trước để nhường đường; khi dừng xe nhường đường phải đỗ ngay ngắn.","Trong khi tránh nhau không nên đổi số; khi tránh nhau ban đêm, phải tắt đèn pha bật đèn cốt.","Khi tránh nhau ban đêm, phải thường xuyên bật đèn pha tắt đèn cốt.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 15 :","content":"Hãy nêu công dụng hệ thống lái của ô tô? ","image":null,"answers":["Dùng để thay đổi mô men từ động cơ tới các bánh xe chủ động khi ô tô chuyển động theo hướng xác định.","Dùng để thay đổi mô men giữa các trục vuông góc nhau khi ô tô chuyển động theo hướng xác định.","Dùng để thay đổi hướng chuyển động hoặc giữ cho ô tô chuyển động ổn định theo hướng xác định."]},{"name":"Câu hỏi 16 :","content":"Biển nào cấm máy kéo? ","image":"/images/q347.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 17 :","content":"Khi gặp biển này, xe mô tô ba bánh có được phép rẽ trái hoặc rẽ phải hay không? ","image":"/images/q348.png","answers":["Được phép.","Không được phép."]},{"name":"Câu hỏi 18 :","content":"Biển phụ đặt dưới biển cấm bóp còi có ý nghĩa gì? ","image":"/images/q351.png","answers":["Báo khoảng cách đến nơi cấm bóp còi.","Chiều dài đoạn đường cấm bóp còi từ nơi đặt biển.","Báo cấm dùng còi có độ vang xa 500 m."]},{"name":"Câu hỏi 19 :","content":"Trong các biển báo dưới đây biển nào báo hiệu “Hết đường cao tốc”? ","image":"/images/q367.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 20 :","content":"Số 50 trên biển báo dưới đây có ý nghĩa gì? ","image":"/images/q368.png","answers":["Tốc độ tối đa các xe cơ giới được phép chạy.","Tốc độ tối thiểu các xe cơ giới được phép chạy."]},{"name":"Câu hỏi 21 :","content":"Biển nào báo hiệu “Cửa chui”? ","image":"/images/q380.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 22 :","content":"Khi gặp biển nào, người lái xe phải giảm tốc độ, chú ý xe đi ngược chiều, xe đi ở phía đường bị hẹp phải nhường đường cho xe đi ngược chiều? ","image":"/images/q389.png","answers":["Biển 1.","Biển 1 và 3.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 23 :","content":"Biển nào báo hiệu “Giao nhau với đường không ưu tiên”? ","image":"/images/q392.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 24 :","content":"Biển nào báo hiệu các phương tiện phải tuân thủ tốc độ tối đa cho phép trên từng làn đường? ","image":"/images/q431.png","answers":["Biển 1.","Biển 2.","Cả hai biển."]},{"name":"Câu hỏi 25 :","content":"Tại đoạn đường có cắm biển dưới đây, xe tải và xe khách có được phép đi vào không? ","image":"/images/q467.png","answers":["Có.","Không."]},{"name":"Câu hỏi 26 :","content":"Theo tín hiệu đèn, xe nào được phép đi? ","image":"/images/q499.png","answers":["Xe con và xe khách.","Mô tô."]},{"name":"Câu hỏi 27 :","content":"Xe nào được quyền đi trước? ","image":"/images/q506.png","answers":["Xe tải.","Xe con (B).","Xe con (A)."]},{"name":"Câu hỏi 28 :","content":"Xe kéo nhau như hình này có vi phạm quy tắc giao thông không? ","image":"/images/q515.png","answers":["Không.","Vi phạm."]},{"name":"Câu hỏi 29 :","content":"Ô tô con đi theo chiều mũi tên có vi phạm quy tắc giao thông không? ","image":"/images/q526.png","answers":["Không vi phạm.","Vi phạm."]},{"name":"Câu hỏi 30 :","content":"Những hướng nào ô tô tải được phép đi? ","image":"/images/q537.png","answers":["Cả bốn hướng.","Hướng 1, 2 và 3.","Hướng 1 và 4.","Hướng 1, 3 và 4."]},{"name":"Câu hỏi 31 :","content":"Xe nào phải nhường đường là đúng quy tắc giao thông? ","image":"/images/q541.png","answers":["Xe A.","Xe B."]},{"name":"Câu hỏi 32 :","content":"Trong hình dưới, những xe nào vi phạm quy tắc giao thông? ","image":"/images/q548.png","answers":["Xe con (B), mô tô (C).","Xe con (A), mô tô (C).","Xe con (E), mô tô (D).","Tất cả các loại xe trên."]},{"name":"Câu hỏi 33 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q551.png","answers":["Xe con và xe tải, xe của bạn.","Xe của bạn, xe tải, xe con.","Xe của bạn và xe con, xe tải.","Xe của bạn, xe tải + xe con."]},{"name":"Câu hỏi 34 :","content":"Xe nào phải nhường đường trong trường hợp này? ","image":"/images/q576.png","answers":["Xe đi ngược chiều.","Xe của bạn."]},{"name":"Câu hỏi 35 :","content":"Các xe đi theo thứ tự nào là đúng quy tắc giao thông đường bộ? ","image":"/images/q589.png","answers":["Xe con, xe tải, xe của bạn.","Xe tải, xe con, xe của bạn.","Xe tải, xe của bạn, xe con."]}]}