{"name":"Đề 10","listQuestion":[{"name":"Câu hỏi 1 :","content":"Phần của đường bộ được sử dụng cho các phương tiện giao thông qua lại là gì? ","image":null,"answers":["Phần mặt đường và lề đường.","Phần đường xe chạy.","Phần đường xe cơ giới."]},{"name":"Câu hỏi 2 :","content":"“Làn đường” là gì? ","image":null,"answers":["Là một phần của phần đường xe chạy được chia theo chiều dọc của đường, sử dụng cho xe chạy.","Là một phần của phần đường xe chạy được chia theo chiều dọc của đường, có bề rộng đủ cho xe chạy an toàn.","Là đường cho xe ô tô chạy, dừng, đỗ an toàn."]},{"name":"Câu hỏi 3 :","content":"Khái niệm “Khổ giới hạn đường bộ” được hiểu như thế nào là đúng? ","image":null,"answers":["Là khoảng trống có kích thước giới hạn về chiều cao, chiều rộng của đường, cầu, bến phà, hầm đường bộ để các xe kể cả hàng hóa xếp trên xe đi qua được an toàn.","Là khoảng trống có kích thước giới hạn về chiều rộng của đường, cầu, bến phà, hầm trên đường bộ để các xe kể cả hàng hóa xếp trên xe đi qua được an toàn.","Là khoảng trống có kích thước giới hạn về chiều cao của cầu, bến phà, hầm trên đường bộ để các xe đi qua được an toàn."]},{"name":"Câu hỏi 4 :","content":"Khái niệm “phương tiện giao thông cơ giới đường bộ” được hiểu thế nào là đúng? ","image":null,"answers":["Gồm xe ô tô; máy kéo; xe mô tô hai bánh; xe mô tô ba bánh; xe gắn máy; xe cơ giới dùng cho người khuyết tật và xe máy chuyên dùng.","Gồm xe ô tô; máy kéo; rơ moóc hoặc sơ mi rơ moóc được kéo bởi xe ô tô, máy kéo; xe mô tô hai bánh; xe mô tô ba bánh, xe gắn máy (kể cả xe máy điện) và các loại xe tương tự."]},{"name":"Câu hỏi 5 :","content":"Khái niệm “người điều khiển giao thông” được hiểu như thế nào là đúng? ","image":null,"answers":["Là người điều khiển phương tiện tham gia giao thông tại nơi thi công, nơi ùn tắc giao thông, ở bến phà, tại cầu đường bộ đi chung với đường sắt.","Là cảnh sát giao thông, người được giao nhiệm vụ hướng dẫn giao thông tại nơi thi công, nơi ùn tắc giao thông, ở bến phà, tại cầu đường bộ đi chung với đường sắt.","Là người tham gia giao thông tại nơi thi công, nơi ùn tắc giao thông, ở bến phà, tại cầu đường bộ đi chung với đường sắt."]},{"name":"Câu hỏi 6 :","content":"Người đủ 16 tuổi được điều khiển các loại xe nào dưới đây? ","image":null,"answers":["Xe mô tô 2 bánh có dung tích xi-lanh từ 50 cm3 trở lên.","Xe gắn máy có dung tích xi-lanh dưới 50 cm3.","Xe ô tô tải dưới 3.500 kg; xe chở người đến 9 chỗ ngồi.","Tất cả các ý nêu trên."]},{"name":"Câu hỏi 7 :","content":"Đường bộ trong khu vực đông dân cư gồm những đoạn đường nào dưới đây? ","image":null,"answers":["Là đoạn đường nằm trong khu công nghiệp có đông người và phương tiện tham gia giao thông và được xác định cụ thể bằng biển chỉ dẫn địa giới.","Là đoạn đường bộ nằm trong khu vực nội thành phố, nội thị xã, nội thị trấn và những đoạn đường có dân cư sinh sống sát dọc theo đường, có các hoạt động có thể ảnh hưởng đến giao thông đường bộ và được xác định bằng biển báo là đường qua khu đông dân cư.","Là đoạn đường nằm ngoài khu vực nội thành phố, nội thị xã có đông người và phương tiện tham gia giao thông và được xác định cụ thể bằng biển chỉ dẫn địa giới."]},{"name":"Câu hỏi 8 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường đôi có dải phân cách giữa (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 60 km/h? ","image":null,"answers":["Ô tô kéo rơ moóc, ô tô kéo xe khác, ô tô trộn vữa, ô tô trộn bê tông, ô tô xi téc.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg.","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ xe buýt), ô tô tải có trọng tải nhỏ hơn hoặc bằng 3.500 kg."]},{"name":"Câu hỏi 9 :","content":"Khi dừng, đỗ xe trên đường phố hẹp, người lái xe ô tô phải dừng, đỗ xe ở vị trí cách xe ô tô đang đỗ bên kia đường khoảng cách tối thiểu là bao nhiêu mét trong các trường hợp dưới đây để đảm bảo an toàn giao thông? ","image":null,"answers":["5 mét.","10 mét.","15 mét.","20 mét."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Hành vi điều khiển xe cơ giới chạy quá tốc độ quy định, giành đường, vượt ẩu có bị nghiêm cấm hay không? ","image":null,"answers":["Bị nghiêm cấm tùy từng trường hợp.","Không bị nghiêm cấm.","Bị nghiêm cấm."]},{"name":"Câu hỏi 11 :","content":"Hàng siêu trường, siêu trọng được hiểu như thế nào là đúng? ","image":null,"answers":["Là hàng có kích thước vượt quá kích thước và trọng lượng của xe.","Là hàng có kích thước hoặc trọng lượng vượt quá giới hạn quy định nhưng có thể tháo rời.","Là hàng có kích thước hoặc trọng lượng vượt quá giới hạn quy định nhưng không thể tháo rời ra được."]},{"name":"Câu hỏi 12 :","content":"Việc vận chuyển động vật sống phải tuân theo những quy định nào dưới đây? ","image":null,"answers":["Tùy theo loại động vật sống, người kinh doanh vận tải yêu cầu người thuê vận tải áp tải để chăm sóc trong quá trình vận tải.","Người thuê vận tải chịu trách nhiệm về việc xếp dỡ động vật sống theo hướng dẫn của người kinh doanh vận tải; trường hợp người thuê vận tải không thực hiện được thì phải trả cước, phí xếp, dỡ cho người kinh doanh vận tải.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 13 :","content":"Trong đoạn đường hai chiều tại khu đông dân cư đang ùn tắc, người điều khiển xe mô tô hai bánh có văn hóa giao thông sẽ lựa chọn xử lý tình huống nào dưới đây? ","image":null,"answers":["Cho xe lấn sang làn ngược chiều để nhanh chóng thoát khỏi nơi ùn tắc.","Điều khiển xe lên vỉa hè để nhanh chóng thoát khỏi nơi ùn tắc.","Kiên nhẫn tuân thủ hướng dẫn của người điều khiển giao thông hoặc tín hiệu giao thông, di chuyển trên đúng phần đường bên phải theo chiều đi, nhường đường cho các phương tiện đi ngược chiều để nút tắc nhanh chóng được giải tỏa."]},{"name":"Câu hỏi 14 :","content":"Khi tránh nhau trên đường hẹp, người lái xe cần phải chú ý những điểm nào để đảm bảo an toàn giao thông? ","image":null,"answers":["Không nên đi cố vào đường hẹp; xe đi ở phía sườn núi nên dừng lại trước để nhường đường; khi dừng xe nhường đường phải đỗ ngay ngắn.","Trong khi tránh nhau không nên đổi số; khi tránh nhau ban đêm, phải tắt đèn pha bật đèn cốt.","Khi tránh nhau ban đêm, phải thường xuyên bật đèn pha tắt đèn cốt.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 15 :","content":"Đèn phanh trên xe mô tô có tác dụng gì? ","image":null,"answers":["Có tác dụng cảnh báo cho các xe phía sau biết xe đang giảm tốc để chủ động tránh hoặc giảm tốc để tránh va chạm.","Có tác dụng định vị vào ban đêm với các xe từ phía sau tới để tránh va chạm.","Cả ý 1 và ý 2"]},{"name":"Câu hỏi 16 :","content":"Biển nào cấm ô tô tải? ","image":"/images/q306.png","answers":["Cả ba biển.","Biển 2 và 3.","Biển 1 và 3.","Biển 1 và 2."]},{"name":"Câu hỏi 17 :","content":"Biển nào xe quay đầu không bị cấm? ","image":"/images/q327.png","answers":["Biển 1.","Biển 2.","Cả 2 biển."]},{"name":"Câu hỏi 18 :","content":"Số 50 trên biển báo dưới đây có ý nghĩa gì? ","image":"/images/q368.png","answers":["Tốc độ tối đa các xe cơ giới được phép chạy.","Tốc độ tối thiểu các xe cơ giới được phép chạy."]},{"name":"Câu hỏi 19 :","content":"Biển nào báo hiệu sắp đến chỗ giao nhau giữa đường bộ và đường sắt? ","image":"/images/q379.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và 3."]},{"name":"Câu hỏi 20 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q429.png","answers":["Báo hiệu khu vực nguy hiểm thường xuyên có sét đánh.","Báo hiệu khu vực có đường dây điện cắt ngang phía trên tuyến đường."]},{"name":"Câu hỏi 21 :","content":"Biển nào báo hiệu các phương tiện phải đi đúng làn đường quy định và tuân thủ tốc độ tối đa cho phép? ","image":"/images/q430.png","answers":["Biển 1","Biển 2.","Cả hai biển."]},{"name":"Câu hỏi 22 :","content":"Biển nào đặt trên đường chính trước khi đến nơi đường giao nhau để rẽ vào đường cụt? ","image":"/images/q453.png","answers":["Biển 1 và 2.","Cả ba biển.","Không biển nào."]},{"name":"Câu hỏi 23 :","content":"Gặp biển báo này, người tham gia giao thông phải xử lý như thế nào? ","image":"/images/q458.png","answers":["Dừng xe tại khu vực có trạm Cảnh sát giao thông.","Tiếp tục lưu thông với tốc độ bình thường.","Phải giảm tốc độ đến mức an toàn và không được vượt khi đi qua khu vực này."]},{"name":"Câu hỏi 24 :","content":"Khi di chuyển trên đường cao tốc, gặp biển nào thì người lái xe đi được cả hai hướng (bên trái hoặc bên phải) để tránh chướng ngại vật? ","image":"/images/q475.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 25 :","content":"Khi di chuyển trên đường cao tốc, gặp biển nào người lái xe phải chú ý đổi hướng đi khi sắp vào đường cong nguy hiểm? ","image":"/images/q476.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 26 :","content":"Xe nào đỗ vi phạm quy tắc giao thông? ","image":"/images/q508.png","answers":["Cả hai xe.","Không xe nào vi phạm.","Chỉ xe mô tô vi phạm.","Chỉ xe tải vi phạm."]},{"name":"Câu hỏi 27 :","content":"Theo hướng mũi tên, gặp biển hướng đi phải theo đặt trước ngã tư, những hướng nào xe được phép đi? ","image":"/images/q514.png","answers":["Hướng 2 và 3.","Hướng 1, 2 và 3.","Hướng 1 và 3."]},{"name":"Câu hỏi 28 :","content":"Xe nào được quyền đi trước trong trường hợp này? ","image":"/images/q517.png","answers":["Xe con.","Xe mô tô."]},{"name":"Câu hỏi 29 :","content":"Đi theo hướng mũi tên, xe nào vi phạm quy tắc giao thông? ","image":"/images/q532.png","answers":["Xe chữa cháy.","Xe tải.","Cả hai xe."]},{"name":"Câu hỏi 30 :","content":"Những hướng nào ô tô tải được phép đi? ","image":"/images/q537.png","answers":["Cả bốn hướng.","Hướng 1, 2 và 3.","Hướng 1 và 4.","Hướng 1, 3 và 4."]},{"name":"Câu hỏi 31 :","content":"Xe nào phải nhường đường là đúng quy tắc giao thông? ","image":"/images/q541.png","answers":["Xe A.","Xe B."]},{"name":"Câu hỏi 32 :","content":"Người lái xe có thể quay đầu xe như thế nào là đúng quy tắc giao thông? ","image":"/images/q550.png","answers":["Quay đầu theo hướng A.","Quay đầu theo hướng B.","Cấm quay đầu."]},{"name":"Câu hỏi 33 :","content":"Người lái xe dừng tại vị trí nào là đúng quy tắc giao thông? ","image":"/images/q557.png","answers":["Vị trí A và B.","Vị trí A và C.","Vị trí B và C.","Cả ba vị trí A, B, C."]},{"name":"Câu hỏi 34 :","content":"Bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q574.png","answers":["Nhường đường cho xe khách và đi trước xe đạp.","Nhường đường cho xe đạp và đi trước xe khách.","Nhường đường cho xe đạp và xe khách."]},{"name":"Câu hỏi 35 :","content":"Trong tình huống dưới đây, xe con màu đỏ nhập làn đường cao tốc theo hướng mũi tên là đúng hay sai? ","image":"/images/q597.png","answers":["Đúng.","Sai."]}]}