{"name":"Đề 54","listQuestion":[{"name":"Câu hỏi 1 :","content":"Khái niệm “người điều khiển giao thông” được hiểu như thế nào là đúng? ","image":null,"answers":["Là người điều khiển phương tiện tham gia giao thông tại nơi thi công, nơi ùn tắc giao thông, ở bến phà, tại cầu đường bộ đi chung với đường sắt.","Là cảnh sát giao thông, người được giao nhiệm vụ hướng dẫn giao thông tại nơi thi công, nơi ùn tắc giao thông, ở bến phà, tại cầu đường bộ đi chung với đường sắt.","Là người tham gia giao thông tại nơi thi công, nơi ùn tắc giao thông, ở bến phà, tại cầu đường bộ đi chung với đường sắt."]},{"name":"Câu hỏi 2 :","content":"Người lái xe ô tô chở người trên 30 chỗ ngồi (hạng E), lái xe hạng D kéo rơ moóc (FD) phải đủ bao nhiêu tuổi trở lên? ","image":null,"answers":["23 tuổi.","24 tuổi.","27 tuổi.","30 tuổi."]},{"name":"Câu hỏi 3 :","content":"Biển báo hiệu có dạng hình tròn, viền đỏ, nền trắng, trên nền có hình vẽ hoặc chữ số, chữ viết màu đen là loại biển gì dưới đây? ","image":"/images/q72.png","answers":["Biển báo nguy hiểm.","Biển báo cấm.","Biển báo hiệu lệnh.","Biển báo chỉ dẫn."]},{"name":"Câu hỏi 4 :","content":"Khi điều khiển xe chạy trên đường, người lái xe phải mang theo các loại giấy tờ gì? ","image":null,"answers":["Giấy chứng nhận tốt nghiệp khóa đào tạo của hạng xe đang điều khiển, đăng ký xe, giấy phép lưu hành xe.","Giấy phép lái xe phù hợp với loại xe đó; lệnh vận chuyển, đăng ký xe, giấy chứng nhận kiểm tra chất lượng an toàn kỹ thuật và bảo vệ môi trường của xe cơ giới sau khi cải tạo; giấy phép vận chuyển (nếu loại xe đó cần phải có).","Giấy phép lái xe phù hợp với loại xe đó, đăng ký xe, giấy chứng nhận kiểm định kỹ thuật và bảo vệ môi trường, giấy chứng nhận bảo hiểm trách nhiệm dân sự của chủ xe cơ giới và giấy phép vận chuyển (nếu loại xe đó cần phải có), các giấy tờ phải còn giá trị sử dụng."]},{"name":"Câu hỏi 5 :","content":"Khi điều khiển xe chạy trên đường biết có xe sau xin vượt nếu đủ điều kiện an toàn người lái xe phải làm gì? ","image":null,"answers":["Tăng tốc độ và ra hiệu cho xe sau vượt, không được gây trở ngại cho xe sau vượt.","Người điều khiển phương tiện phía trước phải giảm tốc độ, đi sát về bên phải của phần đường xe chạy cho đến khi xe sau đã vượt qua, không được gây trở ngại cho xe sau vượt.","Cho xe tránh về bên trái mình và ra hiệu cho xe sau vượt; nếu có chướng ngại vật phía trước hoặc thiếu điều kiện an toàn chưa cho vượt được phải ra hiệu cho xe sau biết; cấm gây trở ngại cho xe xin vượt."]},{"name":"Câu hỏi 6 :","content":"Khi tránh xe đi ngược chiều, các xe phải nhường đường như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Nơi đường hẹp chỉ đủ cho một xe chạy và có chỗ tránh xe thì xe nào ở gần chỗ tránh hơn phải vào vị trí tránh, nhường đường cho xe kia đi.","Xe xuống dốc phải nhường đường cho xe đang lên dốc; xe nào có chướng ngại vật phía trước phải nhường đường cho xe không có chướng ngại vật đi trước.","Xe lên dốc phải nhường đường cho xe xuống dốc; xe nào không có chướng ngại vật phía trước phải nhường đường cho xe có chướng ngại vật đi trước","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 7 :","content":"Trên đường bộ (trừ đường cao tốc) trong khu vực đông dân cư, đường hai chiều hoặc đường một chiều có một làn xe cơ giới, loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 50 km/h? ","image":null,"answers":["Ô tô con, ô tô tải, ô tô chở người trên 30 chỗ.","Xe gắn máy, xe máy chuyên dùng.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 8 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường đôi có dải phân cách giữa (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 60 km/h? ","image":null,"answers":["Ô tô kéo rơ moóc, ô tô kéo xe khác, ô tô trộn vữa, ô tô trộn bê tông, ô tô xi téc.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg.","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ xe buýt), ô tô tải có trọng tải nhỏ hơn hoặc bằng 3.500 kg."]},{"name":"Câu hỏi 9 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường hai chiều không có dải phân cách giữa; đường một chiều có một làn xe cơ giới (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 80 km/h? ","image":null,"answers":["Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg.","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ xe buýt), ô tô tải có trọng tải nhỏ hơn hoặc bằng 3.500 kg."]},{"name":"Câu hỏi 10 :","content":"Khi tham gia giao thông trên đường cao tốc, người điều khiển phương tiện cơ giới có được dừng, đỗ xe trên phần đường xe chạy hay không? ","image":null,"answers":["Được dừng, đỗ.","Không được dừng, đỗ.","Được dừng, đỗ nhưng phải đảm bảo an toàn"]},{"name":"Câu hỏi 11 :","content":"Việc vận chuyển động vật sống phải tuân theo những quy định nào dưới đây? ","image":null,"answers":["Tùy theo loại động vật sống, người kinh doanh vận tải yêu cầu người thuê vận tải áp tải để chăm sóc trong quá trình vận tải.","Người thuê vận tải chịu trách nhiệm về việc xếp dỡ động vật sống theo hướng dẫn của người kinh doanh vận tải; trường hợp người thuê vận tải không thực hiện được thì phải trả cước, phí xếp, dỡ cho người kinh doanh vận tải.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 12 :","content":"Xe vận chuyển hàng nguy hiểm phải chấp hành những quy định nào dưới đây? ","image":null,"answers":["Phải có giấy phép do cơ quan có thẩm quyền cấp, xe vận chuyển hàng nguy hiểm không được dừng, đỗ nơi đông người, những nơi dễ xảy ra nguy hiểm.","Phải được chuyên chở trên xe chuyên dùng để vận chuyển hàng nguy hiểm; xe vận chuyển hàng nguy hiểm phải chạy liên tục không được dừng, đỗ trong quá trình vận chuyển.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 13 :","content":"Khái niệm về văn hóa giao thông được hiểu như thế nào là đúng? ","image":null,"answers":["Là sự hiểu biết và chấp hành nghiêm chỉnh pháp luật về giao thông; là ý thức trách nhiệm với cộng đồng khi tham gia giao thông.","Là ứng xử có văn hóa, có tình yêu thương con người trong các tình huống không may xảy ra khi tham gia giao thông.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 14 (điểm liệt):","content":"Khi đã đỗ xe ô tô sát lề đường bên phải, người lái xe phải thực hiện các thao tác nào dưới đây khi mở cửa xuống xe để đảm bảo an toàn? ","image":null,"answers":["Quan sát tình hình giao thông phía sau, mở hé cánh cửa, nếu đảm bảo an toàn thì mở cửa ở mức cần thiết để xuống xe ô tô.","Mở cánh cửa và quan sát tình hình giao thông phía trước, nếu đảm bảo an toàn thì mở cửa ở mức cần thiết để xuống xe ô tô.","Mở cánh cửa hết hành trình và nhanh chóng ra khỏi xe ô tô."]},{"name":"Câu hỏi 15 :","content":"Ắc quy được trang bị trên xe ô tô có tác dụng gì? ","image":null,"answers":["Giúp người lái xe kịp thời tạo xung lực tối đa lên hệ thống phanh trong khoảnh khắc đầu tiên của tình huống khẩn cấp.","Ổn định chuyển động của xe ô tô khi đi vào đường vòng.","Hỗ trợ người lái xe khởi hành ngang dốc.","Để tích trữ điện năng, cung cấp cho các phụ tải khi máy phát chưa làm việc."]},{"name":"Câu hỏi 16 :","content":"Biển nào cho phép ô tô con được vượt? ","image":"/images/q312.png","answers":["Biển 1 và 2.","Biển 2.","Biển 1 và 3.","Biển 2 và 3."]},{"name":"Câu hỏi 17 :","content":"Chiều dài đoạn đường 500 m từ nơi đặt biển này, người lái xe có được phép bấm còi không? ","image":"/images/q352.png","answers":["Được phép.","Không được phép."]},{"name":"Câu hỏi 18 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q370.png","answers":["Báo hiệu tốc độ tối đa cho phép các xe cơ giới chạy.","Báo hiệu tốc độ tối thiểu cho phép các xe cơ giới chạy."]},{"name":"Câu hỏi 19 :","content":"Biển nào báo hiệu sắp đến chỗ giao nhau giữa đường bộ và đường sắt? ","image":"/images/q379.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và 3."]},{"name":"Câu hỏi 20 :","content":"Biển nào sau đây là biển “Đường trơn”? ","image":"/images/q410.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 21 :","content":"Biển nào báo hiệu gần đến đoạn đường thường có trẻ em đi ngang qua? ","image":"/images/q417.png","answers":["Biển 1.","Biển 2.","Biển 3.","Cả 3 biển."]},{"name":"Câu hỏi 22 :","content":"Biển nào sau đây là biển “Dốc xuống nguy hiểm”? ","image":"/images/q419.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 23 :","content":"Biển nào cho phép được quay đầu xe đi theo hướng ngược lại khi đặt biển trước ngã ba, ngã tư? ","image":"/images/q444.png","answers":["Biển 1.","Biển 2.","Biển 3.","Không biển nào."]},{"name":"Câu hỏi 24 :","content":"Biển này có ý nghĩa gì? ","image":"/images/q472.png","answers":["Chỉ dẫn đến trạm kiểm tra tải trọng xe.","Chỉ dẫn hướng rẽ vào nơi đặt trạm kiểm tra tải trọng xe.","Chỉ dẫn khoảng cách đến trạm kiểm tra tải trọng xe cách 750 m."]},{"name":"Câu hỏi 25 :","content":"Vạch kẻ đường nào dưới đây là vạch phân chia hai chiều xe chạy (vạch tim đường), xe không được lấn làn, không được đè lên vạch? ","image":"/images/q479.png","answers":["Vạch 1.","Vạch 2.","Vạch 3.","Cả 3 vạch."]},{"name":"Câu hỏi 26 :","content":"Xe nào phải nhường đường đi cuối cùng qua nơi giao nhau này? ","image":"/images/q496.png","answers":["Xe khách.","Xe tải.","Xe con."]},{"name":"Câu hỏi 27 :","content":"Theo tín hiệu đèn, xe nào được quyền đi là đúng quy tắc giao thông? ","image":"/images/q500.png","answers":["Xe khách, mô tô.","Xe con, xe tải.","Xe tải, mô tô."]},{"name":"Câu hỏi 28 :","content":"Xe nào được quyền đi trước? ","image":"/images/q506.png","answers":["Xe tải.","Xe con (B).","Xe con (A)."]},{"name":"Câu hỏi 29 :","content":"Ô tô con đi theo chiều mũi tên có vi phạm quy tắc giao thông không? ","image":"/images/q526.png","answers":["Không vi phạm.","Vi phạm."]},{"name":"Câu hỏi 30 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q534.png","answers":["Xe khách và xe tải, xe con.","Xe tải, xe khách, xe con.","Xe con, xe khách, xe tải."]},{"name":"Câu hỏi 31 :","content":"Những hướng nào ô tô tải được phép đi? ","image":"/images/q535.png","answers":["Cả bốn hướng.","Chỉ hướng 1 và 2.","Trừ hướng 4."]},{"name":"Câu hỏi 32 :","content":"Các xe đi theo hướng mũi tên, xe nào vi phạm quy tắc giao thông? ","image":"/images/q561.png","answers":["Xe tải, xe con.","Xe khách, xe con.","Xe khách, xe tải."]},{"name":"Câu hỏi 33 :","content":"Xe của bạn được đi theo hướng nào trong trường hợp này? ","image":"/images/q570.png","answers":["Đi thẳng hoặc rẽ trái.","Đi thẳng hoặc rẽ phải.","Rẽ trái.","Đi thẳng, rẽ phải hoặc rẽ trái."]},{"name":"Câu hỏi 34 :","content":"Phía trước có một xe đang lùi vào nơi đỗ, xe con phía trước đang chuyển sang làn đường bên trái, bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q578.png","answers":["Nếu phía sau không có xe xin vượt, chuyển sang làn đường bên trái.","Nếu phía sau có xe xin vượt, thì giảm tốc độ, ở lại làn đường, dừng lại khi cần thiết.","Tăng tốc độ trên làn đường của mình và vượt xe con.","Ý 1 và ý 2."]},{"name":"Câu hỏi 35 :","content":"Xe nào phải nhường đường trong trường hợp này? ","image":"/images/q586.png","answers":["Xe con.","Xe của bạn."]}]}