{"name":"Đề 16","listQuestion":[{"name":"Câu hỏi 1 :","content":"Người đủ bao nhiêu tuổi trở lên thì được điều khiển xe mô tô hai bánh, xe mô tô ba bánh có dung tích xi lanh từ 50 cm3 trở lên và các loại xe có kết cấu tương tự; xe ô tô tải, máy kéo có trọng tải dưới 3.500 kg; xe ô tô chở người đến 9 chỗ ngồi? ","image":null,"answers":["16 tuổi.","18 tuổi.","17 tuổi."]},{"name":"Câu hỏi 2 :","content":"Người có giấy phép lái xe hạng E được điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe kéo rơ moóc, ô tô đầu kéo kéo sơ mi rơ moóc và được điều khiển các loại xe theo quy định cho giấy phép lái xe hạng B1, B2, C và FB2.","Xe ô tô chở người trên 30 chỗ ngồi; xe ô tô tải, máy kéo có trọng tải trên 3.500 kg.","Xe kéo rơ moóc và được điều khiển các loại xe; ô tô chở khách nối toa và các loại xe quy định cho giấy phép lái xe hạng B1, B2, C, D, FB2, FD."]},{"name":"Câu hỏi 3 :","content":"Tại nơi đường giao nhau không có báo hiệu đi theo vòng xuyến, người điều khiển phương tiện phải nhường đường như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Phải nhường đường cho xe đi đến từ bên phải.","Xe báo hiệu xin đường trước xe đó được đi trước.","Phải nhường đường cho xe đi đến từ bên trái."]},{"name":"Câu hỏi 4 :","content":"Người lái xe phải giảm tốc độ thấp hơn tốc độ tối đa cho phép (có thể dừng lại một cách an toàn) trong trường hợp nào dưới đây? ","image":null,"answers":["Khi có báo hiệu cảnh báo nguy hiểm hoặc có chướng ngại vật trên đường; khi chuyển hướng xe chạy hoặc tầm nhìn bị hạn chế; khi qua nơi đường giao nhau, nơi đường bộ giao nhau với đường sắt; đường vòng; đường có địa hình quanh co, đèo dốc.","Khi qua cầu, cống hẹp; khi lên gần đỉnh dốc, khi xuống dốc, khi qua trường học, khu đông dân cư, khu vực đang thi công trên đường bộ; hiện trường xảy ra tai nạn giao thông.","Khi điều khiển xe vượt xe khác trên đường quốc lộ, đường cao tốc.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 5 :","content":"Trên đường bộ (trừ đường cao tốc) trong khu vực đông dân cư, đường hai chiều không có dải phân cách giữa, xe mô tô hai bánh, ô tô chở người đến 30 chỗ tham gia giao thông với tốc độ tối đa cho phép là bao nhiêu? ","image":null,"answers":["60 km/h.","50 km/h.","40 km/h."]},{"name":"Câu hỏi 6 :","content":"Trên đường bộ (trừ đường cao tốc) ngoài khu vực đông dân cư, đường đôi có dải phân cách giữa, loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 90 km/h? ","image":null,"answers":["Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg.","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải đến 3.500 kg","Ô tô buýt, ô tô đầu kéo kéo sơ mi rơ moóc, ô tô chuyên dùng, xe mô tô."]},{"name":"Câu hỏi 7 :","content":"Khi tham gia giao thông trên đường cao tốc, người lái xe, người điều khiển xe máy chuyên dùng phải thực hiện các quy định như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Tuân thủ tốc độ tối đa, tốc độ tối thiểu ghi trên biển báo hiệu đường bộ, sơn kẻ mặt đường trên các làn xe.","Tuân thủ tốc độ tối đa, tốc độ tối thiểu ghi trên biển báo hiệu đường bộ, sơn kẻ mặt đường trên các làn xe chỉ vào ban ngày.","Tuân thủ tốc độ tối đa, tốc độ tối thiểu ghi trên biển báo hiệu đường bộ, sơn kẻ mặt đường trên các làn xe chỉ vào ban đêm."]},{"name":"Câu hỏi 8 :","content":"Theo Luật Giao thông đường bộ, tín hiệu đèn giao thông gồm 3 màu nào dưới đây? ","image":null,"answers":["Đỏ - Vàng - Xanh","Cam - Vàng - Xanh.","Vàng - Xanh dương - Xanh lá.","Đỏ - Cam - Xanh."]},{"name":"Câu hỏi 9 :","content":"Khi người lái xe ô tô dừng, đỗ sát theo lề đường, hè phố phía bên phải theo chiều đi của mình, bánh xe gần nhất không được cách xa lề đường, hè phố quá bao nhiêu mét trong các trường hợp dưới đây để không gây cản trở, nguy hiểm cho giao thông? ","image":null,"answers":["0,25 mét.","0,3 mét.","0,4 mét.","0,5 mét."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Việc sản xuất, mua bán, sử dụng biển số xe cơ giới, xe máy chuyên dùng được quy định như thế nào trong Luật Giao thông đường bộ? ","image":null,"answers":["Được phép sản xuất, sử dụng khi bị mất biển số.","Được phép mua bán, sử dụng khi bị mất biển số.","Nghiêm cấm sản xuất, mua bán, sử dụng trái phép."]},{"name":"Câu hỏi 11 :","content":"Việc vận chuyển động vật sống phải tuân theo những quy định nào dưới đây? ","image":null,"answers":["Tùy theo loại động vật sống, người kinh doanh vận tải yêu cầu người thuê vận tải áp tải để chăm sóc trong quá trình vận tải.","Người thuê vận tải chịu trách nhiệm về việc xếp dỡ động vật sống theo hướng dẫn của người kinh doanh vận tải; trường hợp người thuê vận tải không thực hiện được thì phải trả cước, phí xếp, dỡ cho người kinh doanh vận tải.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 12 :","content":"Việc vận chuyển hàng hóa bằng xe ô tô phải chấp hành các quy định nào dưới đây? ","image":null,"answers":["Hàng vận chuyển trên xe phải được xếp đặt gọn gàng và chằng buộc chắc chắn.","Khi vận chuyển hàng rời phải che đậy, không để rơi vãi.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 13 :","content":"Trong các hành vi dưới đây, người lái xe ô tô có văn hóa giao thông phải ứng xử như thế nào? ","image":null,"answers":["Điều khiển xe đi bên phải theo chiều đi của mình; đi đúng phần đường, làn đường quy định; dừng, đỗ xe đúng nơi quy định; đã uống rượu, bia thì không lái xe.","Điều khiển xe đi trên phần đường, làn đường có ít phương tiện giao thông; dừng xe, đỗ xe ở nơi thuận tiện hoặc theo yêu cầu của hành khách, của người thân.","Dừng và đỗ xe ở nơi thuận tiện cho việc giao nhận hành khách và hàng hóa; sử dụng ít rượu, bia thì có thể lái xe."]},{"name":"Câu hỏi 14 :","content":"Khi xuống dốc, muốn dừng xe, người lái xe cần thực hiện các thao tác nào để đảm bảo an toàn? ","image":null,"answers":["Có tín hiệu rẽ phải, điều khiển xe sát vào lề đường bên phải; đạp phanh sớm và mạnh hơn lúc dừng xe trên đường bằng để xe đi với tốc độ chậm đến mức dễ dàng dừng lại được; về số 1, đạp nửa ly hợp (côn) cho xe đến chỗ dừng; khi xe đã dừng, về số không (N), đạp phanh chân và kéo phanh tay.","Có tín hiệu rẽ phải, điều khiển xe sát vào lề đường bên trái; đạp hết hành trình ly hợp (côn) và nhả bàn đạp ga để xe đi với tốc độ chậm đến mức dễ dàng dừng lại được tại chỗ dừng; khi xe đã dừng, đạp và giữ phanh chân.","Có tín hiệu rẽ trái, điều khiển xe sát vào lề đường bên phải; đạp phanh sớm và mạnh hơn lúc dừng xe trên đường bằng để xe đi với tốc độ chậm đến mức dễ dàng dừng lại được; về số không (N) để xe đi đến chỗ dừng, khi xe đã dừng, kéo phanh tay."]},{"name":"Câu hỏi 15 :","content":"Công dụng của hệ thống bôi trơn đối với động cơ ô tô? ","image":null,"answers":["Cung cấp một lượng dầu bôi trơn đủ và sạch dưới áp suất nhất định đi bôi trơn cho các chi tiết của động cơ để giảm ma sát, giảm mài mòn, làm kín, làm sạch, làm mát và chống gỉ.","Cung cấp một lượng nhiên liệu đầy đủ và sạch để cho động cơ ô tô hoạt động.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 16 :","content":"Gặp biển nào xe xích lô được phép đi vào? ","image":"/images/q336.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và 2."]},{"name":"Câu hỏi 17 :","content":"Biển nào không có hiệu lực đối với ô tô tải không kéo moóc? ","image":"/images/q346.png","answers":["Biển 1 và 2.","Biển 2 và 3.","Biển 1 và 3.","Cả ba biển."]},{"name":"Câu hỏi 18 :","content":"Trong các biển báo dưới đây biển nào báo hiệu “Hết đường cao tốc”? ","image":"/images/q367.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 19 :","content":"Biển nào báo hiệu “Giao nhau với đường sắt có rào chắn”? ","image":"/images/q375.png","answers":["Biển 1.","Biển 2 và 3.","Biển 3."]},{"name":"Câu hỏi 20 :","content":"Biển nào báo hiệu “Giao nhau với đường ưu tiên”? ","image":"/images/q390.png","answers":["Biển 1.","Biển 2.","Biển 3.","Cả ba biển."]},{"name":"Câu hỏi 21 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q423.png","answers":["Báo hiệu đường có ổ gà, lồi lõm.","Báo hiệu đường có gờ giảm tốc phía trước."]},{"name":"Câu hỏi 22 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q425.png","answers":["Để báo trước gần tới đoạn đường có hiện tượng đất đá từ trên ta luy dương sạt lở bất ngờ gây nguy hiểm cho xe cộ và người đi đường.","Để báo trước nơi có kết cấu mặt đường rời rạc, khi phương tiện đi qua, làm cho các viên đá, sỏi băng lên gây nguy hiểm và mất an toàn cho người và phương tiện tham gia giao thông.","Để cảnh báo những đoạn nền đường yếu, đoạn đường đang theo dõi lún mà việc vận hành xe ở tốc độ cao có thể gây nguy hiểm."]},{"name":"Câu hỏi 23 :","content":"Khi đến chỗ giao nhau, gặp biển nào thì người lái xe không được cho xe đi thẳng, phải rẽ sang hướng khác? ","image":"/images/q446.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 24 :","content":"Biển nào chỉ dẫn địa giới hành chính giữa các thành phố, tỉnh, huyện? ","image":"/images/q460.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 25 :","content":"Biển này có ý nghĩa gì? ","image":"/images/q470.png","answers":["Bắt đầu đường cao tốc.","Chỉ dẫn địa giới đường cao tốc, chiều dài đường cao tốc.","Tên và ký hiệu đường cao tốc, tốc độ tối đa và tối thiểu khi di chuyển trên cao tốc.","Cả ý 1 và ý 3."]},{"name":"Câu hỏi 26 :","content":"Xe nào phải nhường đường là đúng quy tắc giao thông? ","image":"/images/q497.png","answers":["Xe con.","Xe tải."]},{"name":"Câu hỏi 27 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q504.png","answers":["Xe khách, xe tải, mô tô, xe con.","Xe con, xe khách, xe tải, mô tô.","Mô tô, xe tải, xe khách, xe con.","Mô tô, xe tải, xe con, xe khách."]},{"name":"Câu hỏi 28 :","content":"Xe nào được quyền đi trước? ","image":"/images/q506.png","answers":["Xe tải.","Xe con (B).","Xe con (A)."]},{"name":"Câu hỏi 29 :","content":"Xe nào phải nhường đường trong trường hợp này? ","image":"/images/q516.png","answers":["Xe khách.","Xe tải."]},{"name":"Câu hỏi 30 :","content":"Xe nào vượt đúng quy tắc giao thông? ","image":"/images/q531.png","answers":["Xe tải.","Cả hai xe.","Xe con."]},{"name":"Câu hỏi 31 :","content":"Đi theo hướng mũi tên, xe nào vi phạm quy tắc giao thông? ","image":"/images/q532.png","answers":["Xe chữa cháy.","Xe tải.","Cả hai xe."]},{"name":"Câu hỏi 32 :","content":"Những hướng nào ô tô tải được phép đi? ","image":"/images/q535.png","answers":["Cả bốn hướng.","Chỉ hướng 1 và 2.","Trừ hướng 4."]},{"name":"Câu hỏi 33 :","content":"Người lái xe điều khiển xe rẽ trái như thế nào là đúng quy tắc giao thông? ","image":"/images/q547.png","answers":["Rẽ trái ngay trước xe buýt.","Rẽ trái trước xe tải.","Nhường đường cho xe buýt và xe tải."]},{"name":"Câu hỏi 34 :","content":"Các xe đi theo hướng mũi tên, xe nào vi phạm quy tắc giao thông? ","image":"/images/q561.png","answers":["Xe tải, xe con.","Xe khách, xe con.","Xe khách, xe tải."]},{"name":"Câu hỏi 35 :","content":"Các xe đi theo thứ tự nào là đúng quy tắc giao thông đường bộ? ","image":"/images/q584.png","answers":["Xe của bạn, xe tải, xe con.","Xe con, xe tải, xe của bạn.","Xe tải, xe của bạn, xe con.","Xe của bạn, xe con, xe tải."]}]}