{"name":"Đề 15","listQuestion":[{"name":"Câu hỏi 1 :","content":"Đường mà trên đó phương tiện tham gia giao thông được các phương tiện giao thông đến từ hướng khác nhường đường khi qua nơi đường giao nhau, được cắm biển báo hiệu đường ưu tiên là loại đường gì? ","image":null,"answers":["Đường không ưu tiên.","Đường tỉnh lộ.","Đường quốc lộ.","Đường ưu tiên."]},{"name":"Câu hỏi 2 :","content":"Trong các khái niệm dưới đây khái niệm “dừng xe” được hiểu như thế nào là đúng? ","image":null,"answers":["Là trạng thái đứng yên của phương tiện giao thông không giới hạn thời gian để cho người lên, xuống phương tiện, xếp dỡ hàng hóa hoặc thực hiện công việc khác.","Là trạng thái đứng yên tạm thời của phương tiện giao thông trong một khoảng thời gian cần thiết đủ để cho người lên, xuống phương tiện, xếp dỡ hàng hóa hoặc thực hiện công việc khác.","Là trạng thái đứng yên của phương tiện giao thông không giới hạn thời gian giữa 02 lần vận chuyển hàng hóa hoặc hành khách."]},{"name":"Câu hỏi 3 :","content":"Người có giấy phép lái xe mô tô hạng A2 được phép điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe mô tô ba bánh.","Xe mô tô hai bánh có dung tích xi lanh từ 175 cm3 trở lên và các loại xe quy định cho giấy phép lái xe hạng A1.","Các loại máy kéo nhỏ có trọng tải đến 1.000 kg."]},{"name":"Câu hỏi 4 :","content":"Khi bạn nhìn thấy đèn phía sau xe ô tô có màu sáng trắng, ô tô đó đang trong tình trạng như thế nào? ","image":null,"answers":["Đang phanh.","Đang bật đèn sương mù.","Đang chuẩn bị lùi hoặc đang lùi.","Đang bị hỏng động cơ."]},{"name":"Câu hỏi 5 :","content":"Đường bộ trong khu vực đông dân cư gồm những đoạn đường nào dưới đây? ","image":null,"answers":["Là đoạn đường nằm trong khu công nghiệp có đông người và phương tiện tham gia giao thông và được xác định cụ thể bằng biển chỉ dẫn địa giới.","Là đoạn đường bộ nằm trong khu vực nội thành phố, nội thị xã, nội thị trấn và những đoạn đường có dân cư sinh sống sát dọc theo đường, có các hoạt động có thể ảnh hưởng đến giao thông đường bộ và được xác định bằng biển báo là đường qua khu đông dân cư.","Là đoạn đường nằm ngoài khu vực nội thành phố, nội thị xã có đông người và phương tiện tham gia giao thông và được xác định cụ thể bằng biển chỉ dẫn địa giới."]},{"name":"Câu hỏi 6 :","content":"Trên đường bộ (trừ đường cao tốc) trong khu vực đông dân cư, đường đôi hoặc đường một chiều có từ hai làn xe cơ giới trở lên, loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 60 km/h? ","image":null,"answers":["Ô tô con, ô tô tải, ô tô chở người trên 30 chỗ.","Xe gắn máy, xe máy chuyên dùng.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 7 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường đôi có dải phân cách giữa (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 70 km/h? ","image":null,"answers":["Ô tô buýt; ô tô đầu kéo kéo sơ mi rơ moóc; xe mô tô; ô tô chuyên dùng (trừ ô tô trộn vữa, ô tô trộn bê tông);","Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải đến 3.500 kg."]},{"name":"Câu hỏi 8 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường hai chiều không có dải phân cách giữa; đường một chiều có một làn xe cơ giới (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 80 km/h? ","image":null,"answers":["Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg.","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ xe buýt), ô tô tải có trọng tải nhỏ hơn hoặc bằng 3.500 kg."]},{"name":"Câu hỏi 9 :","content":"Người lái xe phải giảm tốc độ thấp hơn tốc độ đến mức cần thiết, chú ý quan sát và chuẩn bị sẵn sàng những tình huống có thế xảy ra để phòng ngừa tai nạn trong các trường hợp nào dưới đây? ","image":null,"answers":["Gặp biển báo nguy hiểm trên đường.","Gặp biển chỉ dẫn trên đường.","Gặp biển báo hết mọi lệnh cấm.","Gặp biển báo hết hạn chế tốc độ tối đa cho phép."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Hành vi lắp đặt, sử dụng còi, đèn không đúng thiết kế của nhà sản xuất đối với từng loại xe cơ giới có được phép hay không? ","image":null,"answers":["Được phép.","Không được phép.","Được phép tùy từng trường hợp."]},{"name":"Câu hỏi 11 :","content":"Người nhận hàng có các nghĩa vụ gì dưới đây? ","image":null,"answers":["Nhận hàng hóa đúng thời gian, địa điểm đã thỏa thuận.","Xuất trình giấy vận chuyển và giấy tờ tùy thân cho người kinh doanh vận tải trước khi nhận hàng hóa; thanh toán chi phí phát sinh do nhận hàng chậm.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 12 :","content":"Hình nào dưới đây biểu hiện hàng chuyên chở dễ vỡ phải cẩn thận? ","image":"/images/q190.png","answers":["Hình 1","Hình 2"]},{"name":"Câu hỏi 13 :","content":"Hành vi bỏ trốn sau khi gây tai nạn để trốn tránh trách nhiệm hoặc khi có điều kiện mà cố ý không cứu giúp người bị tai nạn giao thông có bị nghiêm cấm hay không? ","image":null,"answers":["Không bị nghiêm cấm.","Nghiêm cấm tùy từng trường hợp cụ thể.","Bị nghiêm cấm."]},{"name":"Câu hỏi 14 :","content":"Khi điều khiển ô tô lên dốc cao, người lái xe cần thực hiện các thao tác nào? ","image":null,"answers":["Tăng lên số cao từ chân dốc, điều chỉnh ga cho xe nhanh lên dốc; đến gần đỉnh dốc phải tăng ga để xe nhanh chóng qua dốc; về số thấp, đi sát về phía bên phải đường, có tín hiệu (còi, đèn) để báo cho người lái xe đi ngược chiều biết.","Về số thấp từ chân dốc, điều chỉnh ga cho xe từ từ lên dốc; đến gần đỉnh dốc phải đi chậm, đi sát về phía bên phải đường, có tín hiệu (còi, đèn) để báo cho người lái xe đi ngược chiều biết."]},{"name":"Câu hỏi 15 :","content":"Trên xe ô tô có trang bị thiết bị như hình vẽ, dùng để làm gì? ","image":"/images/q303.png","answers":["Thay lốp xe.","Chữa cháy.","Phá cửa kính xe ô tô trong các trường hợp khẩn cấp.","Vặn ốc để tháo lắp bánh xe."]},{"name":"Câu hỏi 16 :","content":"Biển nào cấm ô tô rẽ phải và quay đầu xe? ","image":"/images/q324.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và 3."]},{"name":"Câu hỏi 17 :","content":"Khi gặp các biển này xe ưu tiên theo luật định (có tải trọng hay chiều cao toàn bộ vượt quá chỉ số ghi trên biển) có được phép đi qua hay không? ","image":"/images/q340.png","answers":["Được phép.","Không được phép."]},{"name":"Câu hỏi 18 :","content":"Biển nào báo hiệu “Giao nhau có tín hiệu đèn”? ","image":"/images/q376.png","answers":["Biển 1.","Biển 2.","Biển 3.","Cả ba biển."]},{"name":"Câu hỏi 19 :","content":"Biển nào báo hiệu sắp đến chỗ giao nhau giữa đường bộ và đường sắt? ","image":"/images/q379.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và 3."]},{"name":"Câu hỏi 20 :","content":"Biển nào sau đây là biển “Dốc lên nguy hiểm”? ","image":"/images/q420.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 21 :","content":"Biển nào báo hiệu “Đường dành cho xe ô tô”? ","image":"/images/q432.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 22 :","content":"Biển nào dưới đây báo hiệu hết cấm vượt? ","image":"/images/q442.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 2 và 3."]},{"name":"Câu hỏi 23 :","content":"Biển nào không cho phép rẽ phải? ","image":"/images/q445.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và 3."]},{"name":"Câu hỏi 24 :","content":"Biển nào chỉ dẫn tên đường trên các tuyến đường đối ngoại? ","image":"/images/q448.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và 2."]},{"name":"Câu hỏi 25 :","content":"Biển nào chỉ dẫn cho người đi bộ sử dụng hầm chui qua đường? ","image":"/images/q455.png","answers":["Biển 1.","Biển 2.","Cả hai biển.","Không biển nào."]},{"name":"Câu hỏi 26 :","content":"Xe nào được quyền đi trước trong trường hợp này? ","image":"/images/q495.png","answers":["Mô tô.","Xe cứu thương."]},{"name":"Câu hỏi 27 :","content":"Theo tín hiệu đèn, xe nào được phép đi? ","image":"/images/q499.png","answers":["Xe con và xe khách.","Mô tô."]},{"name":"Câu hỏi 28 :","content":"Xe nào vượt đúng quy tắc giao thông? ","image":"/images/q513.png","answers":["Cả 2 xe đều đúng.","Xe con.","Xe khách."]},{"name":"Câu hỏi 29 :","content":"Theo hướng mũi tên, những hướng nào xe tải được phép đi? ","image":"/images/q521.png","answers":["Chỉ hướng 1.","Hướng 1, 3 và 4.","Hướng 1, 2 và 3","Cả bốn hướng."]},{"name":"Câu hỏi 30 :","content":"Xe nào vi phạm quy tắc giao thông? ","image":"/images/q527.png","answers":["Xe khách.","Mô tô.","Xe con.","Xe con và mô tô."]},{"name":"Câu hỏi 31 :","content":"Xe con vượt xe tải như trường hợp này có đúng không? ","image":"/images/q530.png","answers":["Đúng.","Không đúng."]},{"name":"Câu hỏi 32 :","content":"Những hướng nào ô tô tải được phép đi? ","image":"/images/q537.png","answers":["Cả bốn hướng.","Hướng 1, 2 và 3.","Hướng 1 và 4.","Hướng 1, 3 và 4."]},{"name":"Câu hỏi 33 :","content":"Xe nào phải nhường đường là đúng quy tắc giao thông? ","image":"/images/q541.png","answers":["Xe A.","Xe B."]},{"name":"Câu hỏi 34 :","content":"Các xe đi theo thứ tự nào là đúng quy tắc giao thông đường bộ? ","image":"/images/q567.png","answers":["Xe của bạn, mô tô, xe con.","Xe con, xe của bạn, mô tô.","Mô tô, xe con, xe của bạn."]},{"name":"Câu hỏi 35 :","content":"Các xe đi theo thứ tự nào là đúng quy tắc giao thông đường bộ? ","image":"/images/q584.png","answers":["Xe của bạn, xe tải, xe con.","Xe con, xe tải, xe của bạn.","Xe tải, xe của bạn, xe con.","Xe của bạn, xe con, xe tải."]}]}