{"name":"Đề 27","listQuestion":[{"name":"Câu hỏi 1 :","content":"Phần của đường bộ được sử dụng cho các phương tiện giao thông qua lại là gì? ","image":null,"answers":["Phần mặt đường và lề đường.","Phần đường xe chạy.","Phần đường xe cơ giới."]},{"name":"Câu hỏi 2 :","content":"Trong các khái niệm dưới đây, “dải phân cách” được hiểu như thế nào là đúng? ","image":null,"answers":["Là bộ phận của đường để ngăn cách không cho các loại xe vào những nơi không được phép.","Là bộ phận của đường để phân tách phần đường xe chạy và hành lang an toàn giao thông.","Là bộ phận của đường để phân chia mặt đường thành hai chiều xe chạy riêng biệt hoặc để phân chia phần đường của xe cơ giới và xe thô sơ."]},{"name":"Câu hỏi 3 :","content":"Khái niệm “phương tiện giao thông cơ giới đường bộ” được hiểu thế nào là đúng? ","image":null,"answers":["Gồm xe ô tô; máy kéo; xe mô tô hai bánh; xe mô tô ba bánh; xe gắn máy; xe cơ giới dùng cho người khuyết tật và xe máy chuyên dùng.","Gồm xe ô tô; máy kéo; rơ moóc hoặc sơ mi rơ moóc được kéo bởi xe ô tô, máy kéo; xe mô tô hai bánh; xe mô tô ba bánh, xe gắn máy (kể cả xe máy điện) và các loại xe tương tự."]},{"name":"Câu hỏi 4 :","content":"Khái niệm “đỗ xe” được hiểu như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Là trạng thái đứng yên của phương tiện giao thông có giới hạn trong một khoảng thời gian cần thiết đủ để cho người lên, xuống phương tiện đó, xếp dỡ hàng hóa hoặc thực hiện công việc khác.","Là trạng thái đứng yên của phương tiện giao thông không giới hạn thời gian."]},{"name":"Câu hỏi 5 :","content":"Người có giấy phép lái xe hạng B1 số tự động được điều khiển loại xe nào? ","image":null,"answers":["Ô tô số tự động chở người đến 9 chỗ ngồi, kể cả chỗ ngồi cho người lái xe; ô tô tải, kể cả ô tô tải chuyên dùng số tự động có trọng tải thiết kế dưới 3.500 kg; ô tô dùng cho người khuyết tật. Không được hành nghề lái xe.","Ô tô số tự động chở người đến 9 chỗ ngồi, kể cả chỗ ngồi cho người lái xe; ô tô tải, kể cả ô tô tải chuyên dùng số tự động có trọng tải thiết kế dưới 3.500 kg; ô tô dùng cho người khuyết tật. Được hành nghề lái xe kinh doanh vận tải.","Ô tô chở người đến 9 chỗ ngồi, kể cả chỗ ngồi cho người lái xe; ô tô tải, kể cả ô tô tải chuyên dùng có trọng tải thiết kế dưới 3.500 kg; ô tô dùng cho người khuyết tật."]},{"name":"Câu hỏi 6 :","content":"Tại nơi có biển báo hiệu cố định lại có báo hiệu tạm thời thì người tham gia giao thông phải chấp hành hiệu lệnh của báo hiệu nào? ","image":null,"answers":["Biển báo hiệu cố định.","Báo hiệu tạm thời."]},{"name":"Câu hỏi 7 :","content":"Xe kéo rơ moóc khi tham gia giao thông phải tuân thủ điều kiện nào ghi ở dưới đây? ","image":null,"answers":["Phải có tổng trọng lượng lớn hơn tổng trọng lượng của rơ moóc hoặc phải có hệ thống hãm có hiệu lực cho rơ moóc.","Phải có tổng trọng lượng tương đương tổng trọng lượng của rơ moóc hoặc phải có hệ thống hãm có hiệu lực cho xe kéo rơ moóc.","Phải được lắp phanh phụ theo quy định để đảm bảo an toàn."]},{"name":"Câu hỏi 8 :","content":"Trên đường bộ (trừ đường cao tốc) trong khu vực đông dân cư, đường đôi hoặc đường một chiều có từ hai làn xe cơ giới trở lên, loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 60 km/h? ","image":null,"answers":["Ô tô con, ô tô tải, ô tô chở người trên 30 chỗ.","Xe gắn máy, xe máy chuyên dùng.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 9 :","content":"Các phương tiện tham gia giao thông đường bộ (kể cả những xe có quyền ưu tiên) đều phải dừng lại bên phải đường của mình và trước vạch “dừng xe” tại các điểm giao cắt giữa đường bộ và đường sắt khi có báo hiệu dừng nào dưới đây? ","image":null,"answers":["Hiệu lệnh của nhân viên gác chắn.","Đèn đỏ sáng nháy, cờ đỏ, biển đỏ.","Còi, chuông kêu, chắn đã đóng.","Tất cả các ý trên."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Khi đang lên dốc người ngồi trên xe mô tô có được phép kéo theo người đang điều khiển xe đạp hay không? ","image":null,"answers":["Chỉ được phép nếu cả hai đội mũ bảo hiểm.","Không được phép.","Chỉ được phép thực hiện trên đường thật vắng.","Chỉ được phép khi người đi xe đạp đã quá mệt."]},{"name":"Câu hỏi 11 :","content":"Người kinh doanh vận tải hàng hóa có các nghĩa vụ gì dưới đây? ","image":null,"answers":["Cung cấp phương tiện và thực hiện thời gian, địa điểm giao hàng hóa cho người nhận hàng theo điều kiện của người kinh doanh vận tải; chịu trách nhiệm về hậu quả mà người làm công, người đại diện gây ra do thực hiện yêu cầu của người kinh doanh vận tải phù hợp với quy định của pháp luật.","Bồi thường thiệt hại cho người thuê vận tải do mất mát, hư hỏng hàng hóa xảy ra trong quá trình vận tải từ lúc nhận hàng đến lúc giao hàng; bồi thường thiệt hại do người làm công, người đại diện gây ra trong khi thực hiện công việc được người kinh doanh vận tải giao; chịu trách nhiệm về hậu quả mà người làm công, người đại diện gây ra do thực hiện yêu cầu của người kinh doanh vận tải trái với quy định của pháp luật.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 12 :","content":"Xe vận chuyển hàng nguy hiểm phải chấp hành những quy định nào dưới đây? ","image":null,"answers":["Phải có giấy phép do cơ quan có thẩm quyền cấp, xe vận chuyển hàng nguy hiểm không được dừng, đỗ nơi đông người, những nơi dễ xảy ra nguy hiểm.","Phải được chuyên chở trên xe chuyên dùng để vận chuyển hàng nguy hiểm; xe vận chuyển hàng nguy hiểm phải chạy liên tục không được dừng, đỗ trong quá trình vận chuyển.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 13 :","content":"Hành vi bỏ trốn sau khi gây tai nạn để trốn tránh trách nhiệm hoặc khi có điều kiện mà cố ý không cứu giúp người bị tai nạn giao thông có bị nghiêm cấm hay không? ","image":null,"answers":["Không bị nghiêm cấm.","Nghiêm cấm tùy từng trường hợp cụ thể.","Bị nghiêm cấm."]},{"name":"Câu hỏi 14 :","content":"Kỹ thuật cơ bản để giữ thăng bằng khi điều khiển xe mô tô đi trên đường gồ ghề như thế nào trong các trường hợp dưới đây? ","image":null,"answers":["Đứng thẳng trên giá gác chân lái sau đó hơi gập đầu gối và khuỷu tay, đi chậm để không nẩy quá mạnh.","Ngồi lùi lại phía sau, tăng ga vượt nhanh qua đoạn đường xóc.","Ngồi lệch sang bên trái hoặc bên phải để lấy thăng bằng qua đoạn đường gồ ghề."]},{"name":"Câu hỏi 15 :","content":"Trong các nguyên nhân nêu dưới đây, nguyên nhân nào làm động cơ \u001ddiesel không nổ? ","image":null,"answers":["Hết nhiên liệu, lõi lọc nhiên liệu bị tắc, lọc khí bị tắc, nhiên liệu lẫn không khí, tạp chất.","Hết nhiên liệu, lõi lọc nhiên liệu bị tắc, lọc khí bị tắc, nhiên liệu lẫn không khí, không có tia lửa điện.","Hết nhiên liệu, lõi lọc nhiên liệu bị tắc, lọc khí bị tắc, nhiên liệu lẫn không khí và nước, không có tia lửa điện."]},{"name":"Câu hỏi 16 :","content":"Biển nào cấm các phương tiện giao thông đường bộ rẽ trái? ","image":"/images/q322.png","answers":["Biển 1 và 2.","Biển 1 và 3","Biển 2 và 3","Cả ba biển."]},{"name":"Câu hỏi 17 :","content":"Biển nào cấm ô tô rẽ phải và quay đầu xe? ","image":"/images/q324.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và 3."]},{"name":"Câu hỏi 18 :","content":"Chiều dài đoạn đường 500 m từ nơi đặt biển này, người lái xe có được phép bấm còi không? ","image":"/images/q352.png","answers":["Được phép.","Không được phép."]},{"name":"Câu hỏi 19 :","content":"Ba biển này có hiệu lực như thế nào? ","image":"/images/q355.png","answers":["Cấm các loại xe ở biển phụ đi vào.","Cấm các loại xe cơ giới đi vào trừ loại xe ở biển phụ."]},{"name":"Câu hỏi 20 :","content":"Biển nào dưới đây là biển “Cầu xoay - cầu cất”? ","image":"/images/q406.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 21 :","content":"Biển nào sau đây là biển “Kè, vực sâu bên đường phía bên trái”? ","image":"/images/q408.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và Biển 2."]},{"name":"Câu hỏi 22 :","content":"Biển 1 có ý nghĩa gì? ","image":"/images/q449.png","answers":["Biển chỉ dẫn hết cấm đỗ xe theo giờ trong khu vực.","Biển chỉ dẫn hết hiệu lực khu vực đỗ xe trên các tuyến đường đối ngoại.","Biển chỉ dẫn khu vực đỗ xe trên các tuyến đường đối ngoại."]},{"name":"Câu hỏi 23 :","content":"Biển nào báo hiệu “Tuyến đường cầu vượt cắt qua”? ","image":"/images/q463.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3."]},{"name":"Câu hỏi 24 :","content":"Biển này có ý nghĩa gì? ","image":"/images/q470.png","answers":["Bắt đầu đường cao tốc.","Chỉ dẫn địa giới đường cao tốc, chiều dài đường cao tốc.","Tên và ký hiệu đường cao tốc, tốc độ tối đa và tối thiểu khi di chuyển trên cao tốc.","Cả ý 1 và ý 3."]},{"name":"Câu hỏi 25 :","content":"Vạch mũi tên chỉ hướng trên mặt đường nào dưới đây cho phép xe chỉ được đi thẳng và rẽ phải? ","image":"/images/q477.png","answers":["Vạch 1.","Vạch 2 và 3.","Vạch 3.","Vạch 1 và 2."]},{"name":"Câu hỏi 26 :","content":"Xe kéo nhau như hình này có vi phạm quy tắc giao thông không? ","image":"/images/q515.png","answers":["Không.","Vi phạm."]},{"name":"Câu hỏi 27 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q520.png","answers":["Xe con (A), mô tô, xe con (B), xe đạp.","Xe con (B), xe đạp, mô tô, xe con (A).","Xe con (A), xe con (B), mô tô + xe đạp.","Mô tô + xe đạp, xe con (A), xe con (B)."]},{"name":"Câu hỏi 28 :","content":"Xe con vượt xe tải như trường hợp này có đúng không? ","image":"/images/q530.png","answers":["Đúng.","Không đúng."]},{"name":"Câu hỏi 29 :","content":"Những hướng nào ô tô tải được phép đi? ","image":"/images/q535.png","answers":["Cả bốn hướng.","Chỉ hướng 1 và 2.","Trừ hướng 4."]},{"name":"Câu hỏi 30 :","content":"Theo tín hiệu đèn của xe cơ giới, xe nào vi phạm quy tắc giao thông? ","image":"/images/q559.png","answers":["Xe mô tô.","Xe ô tô con","Không xe nào vi phạm.","Cả hai xe."]},{"name":"Câu hỏi 31 :","content":"Các xe đi theo hướng mũi tên, xe nào chấp hành đúng quy tắc giao thông? ","image":"/images/q565.png","answers":["Xe tải, mô tô.","Xe khách, mô tô.","Xe tải, xe con.","Mô tô, xe con."]},{"name":"Câu hỏi 32 :","content":"Bạn xử lý như thế nào khi lái xe ô tô vượt qua đoàn người đi xe đạp có tổ chức? ","image":"/images/q577.png","answers":["Tăng tốc độ, chuyển sang làn đường bên trái để vượt.","Không được vượt những người đi xe đạp."]},{"name":"Câu hỏi 33 :","content":"Các xe đi theo thứ tự nào là đúng quy tắc giao thông đường bộ? ","image":"/images/q583.png","answers":["Xe của bạn, mô tô, xe đạp.","Xe mô tô, xe đạp, xe của bạn.","Xe đạp, xe mô tô, xe của bạn."]},{"name":"Câu hỏi 34 :","content":"Các xe đi theo thứ tự nào là đúng quy tắc giao thông đường bộ? ","image":"/images/q589.png","answers":["Xe con, xe tải, xe của bạn.","Xe tải, xe con, xe của bạn.","Xe tải, xe của bạn, xe con."]},{"name":"Câu hỏi 35 :","content":"Xe nào dừng đúng theo quy tắc giao thông? ","image":"/images/q592.png","answers":["Xe con.","Xe mô tô.","Cả 2 xe đều sai."]}]}