{"name":"Đề 37","listQuestion":[{"name":"Câu hỏi 1 :","content":"Khái niệm “đường cao tốc” được hiểu như thế nào là đúng? ","image":null,"answers":["Đường dành riêng cho xe ôtô và một số loại xe chuyên dùng được phép đi vào theo quy định của Luật Giao thông đường bộ.","Có dải phân cách phân chia đường cho xe chạy hai chiều riêng biệt mà dải phân cách này xe không đi được lên trên; không giao nhau cùng mức với một hoặc một số đường khác.","Được bố trí đầy đủ trang thiết bị phục vụ, bảo đảm giao thông liên tục, an toàn, rút ngắn thời gian hành trình và chỉ cho xe ra, vào ở những điểm nhất định.","Tất cả các ý trên."]},{"name":"Câu hỏi 2 :","content":"Người lái xe không được lùi xe ở những khu vực nào dưới đây? ","image":null,"answers":["Ở khu vực cho phép đỗ xe.","Ở khu vực cấm dừng và trên phần đường dành cho người đi bộ qua đường.","Nơi đường bộ giao nhau, đường bộ giao nhau cùng mức với đường sắt, nơi tầm nhìn bị che khuất, trong hầm đường bộ, đường cao tốc.","Cả ý 2 và ý 3."]},{"name":"Câu hỏi 3 :","content":"Người có giấy phép lái xe mô tô hạng A1 không được phép điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe mô tô có dung tích xi-lanh 125 cm3.","Xe mô tô có dung tích xi-lanh từ 175 cm3 trở lên.","Xe mô tô có dung tích xi-lanh 100 cm3."]},{"name":"Câu hỏi 4 :","content":"Người có giấy phép lái xe mô tô hạng A1 được phép điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe mô tô có dung tích xi-lanh từ 50 cm3 đến dưới 175 cm3.","Xe mô tô ba bánh dành cho người khuyết tật.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 5 :","content":"Người có giấy phép lái xe hạng FE được điều khiển loại xe nào dưới đây? ","image":null,"answers":["Các loại xe được quy định tại giấy phép lái xe hạng E có kéo rơ moóc và được điều khiển các loại xe: ô tô chở khách nối toa và các loại xe quy định cho giấy phép lái xe hạng B1, B2, C, D, FB2, FD.","Các loại xe được quy định tại giấy phép lái xe hạng E có kéo rơ moóc, ô tô đầu kéo kéo sơ mi rơ moóc và được điều khiển các loại xe: ô tô chở khách nối toa và các loại xe quy định cho giấy phép lái xe hạng B1, B2, C, D, FB2, FD.","Tất cả các loại xe nêu trên."]},{"name":"Câu hỏi 6 :","content":"Biển báo hiệu hình chữ nhật hoặc hình vuông hoặc hình mũi tên nền xanh lam là loại biển gì dưới đây? ","image":"/images/q75.png","answers":["Biển báo nguy hiểm.","Biển báo cấm.","Biển báo hiệu lệnh phải thi hành.","Biển báo chỉ dẫn."]},{"name":"Câu hỏi 7 :","content":"Khi tập lái xe ô tô, người tập lái xe phải thực hiện các điều kiện gì dưới đây? ","image":null,"answers":["Phải thực hành lái xe trên xe tập lái và có giáo viên bảo trợ tay lái.","Phải mang theo phù hiệu “học viên tập lái xe“.","Phải mang theo giấy chứng nhận kiểm định an toàn kỹ thuật và bảo vệ môi trường còn hiệu lực, giấy phép vận chuyển (nếu các loại xe đó cần phải có).","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 8 :","content":"Tại nơi đường giao nhau không có báo hiệu đi theo vòng xuyến, người điều khiển phương tiện phải nhường đường như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Phải nhường đường cho xe đi đến từ bên phải.","Xe báo hiệu xin đường trước xe đó được đi trước.","Phải nhường đường cho xe đi đến từ bên trái."]},{"name":"Câu hỏi 9 :","content":"Tại nơi đường giao nhau, khi đèn điều khiển giao thông có tín hiệu màu vàng, người điều khiển phương tiện giao thông phải chấp hành như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Phải cho xe dừng lại trước vạch dừng, trường hợp đã đi quá vạch dừng hoặc đã quá gần vạch dừng nếu dừng lại thấy nguy hiểm thì được đi tiếp.","Trong trường hợp tín hiệu vàng nhấp nháy là được đi nhưng phải giảm tốc độ, chú ý quan sát nhường đường cho người đi bộ qua đường.","Nhanh chóng tăng tốc độ, vượt qua nút giao và chú ý đảm bảo an toàn.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Khi lái xe trên đường vắng mà cảm thấy buồn ngủ, người lái xe nên chọn cách xử lý như thế nào cho phù hợp? ","image":null,"answers":["Tăng tốc độ kết hợp với nghe nhạc và đi tiếp.","Quan sát và dừng xe tại nơi quy định; nghỉ cho đến khi hết buồn ngủ và đi tiếp.","Sử dụng một ít rượu hoặc bia để hết buồn ngủ và đi tiếp."]},{"name":"Câu hỏi 11 :","content":"Trong hoạt động vận tải khách, những hành vi nào dưới đây bị nghiêm cấm? ","image":null,"answers":["Cạnh tranh nhau nhằm tăng lợi nhuận.","Giảm giá để thu hút khách.","Đe dọa, xúc phạm, tranh giành, lôi kéo hành khách; bắt ép hành khách sử dụng dịch vụ ngoài ý muốn; xuống khách nhằm trốn tránh phát hiện xe chở quá số người quy định.","Tất cả các ý trên."]},{"name":"Câu hỏi 12 :","content":"Người thuê vận tải hàng hóa có các quyền hạn gì dưới đây? ","image":null,"answers":["Từ chối xếp hàng lên phương tiện mà phương tiện đó không đúng thỏa thuận trong hợp đồng; yêu cầu người kinh doanh vận tải giao hàng đúng thời gian, địa điểm đã thỏa thuận trong hợp đồng; yêu cầu người kinh doanh vận tải bồi thường thiệt hại theo quy định của pháp luật.","Từ chối xếp hàng hóa lên phương tiện khi thấy phương tiện đó không phù hợp với yêu cầu; yêu cầu người kinh doanh vận tải giao hàng trước thời hạn đã thỏa thuận trong hợp đồng; yêu cầu người kinh doanh vận tải bồi thường thiệt hại khi người kinh doanh vận tải gây thiệt hại."]},{"name":"Câu hỏi 13 :","content":"Trong các hành vi dưới đây, người lái xe ô tô có văn hóa giao thông phải ứng xử như thế nào? ","image":null,"answers":["Điều khiển xe đi bên phải theo chiều đi của mình; đi đúng phần đường, làn đường quy định; dừng, đỗ xe đúng nơi quy định; đã uống rượu, bia thì không lái xe.","Điều khiển xe đi trên phần đường, làn đường có ít phương tiện giao thông; dừng xe, đỗ xe ở nơi thuận tiện hoặc theo yêu cầu của hành khách, của người thân.","Dừng và đỗ xe ở nơi thuận tiện cho việc giao nhận hành khách và hàng hóa; sử dụng ít rượu, bia thì có thể lái xe."]},{"name":"Câu hỏi 14 :","content":"Khi điều khiển ô tô qua đoạn đường ngập nước, người lái xe cần thực hiện các thao tác nào để đảm bảo an toàn? ","image":null,"answers":["Tăng lên số cao, tăng ga và giảm ga liên tục để thay đổi tốc độ, giữ vững tay lái để ô tô vượt qua đoạn đường ngập nước.","Đạp ly hợp (côn) hết hành trình, tăng ga và giảm ga liên tục để thay đổi tốc độ, giữ vững tay lái để ô tô vượt qua đoạn đường ngập nước.","Quan sát, ước lượng độ ngập nước mà xe ôtô có thể vượt qua an toàn, về số thấp, giữ đều ga và giữ vững tay lái để ô tô vượt qua đoạn đường ngập nước."]},{"name":"Câu hỏi 15 :","content":"Xe ô tô tham gia giao thông trên đường bộ phải có đủ các loại đèn gì? ","image":null,"answers":["Đèn chiếu sáng gần và xa.","Đèn soi biển số; đèn báo hãm và đèn tín hiệu.","Dàn đèn pha trên nóc xe.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 16 :","content":"Gặp biển nào người lái xe không được đỗ xe vào ngày lẻ? ","image":"/images/q332.png","answers":["Biển 1 và 2.","Biển 2.","Biển 2 và 3.","Biển 3."]},{"name":"Câu hỏi 17 :","content":"Biển nào là biển “Cấm xe chở hàng nguy hiểm”? ","image":"/images/q335.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 18 :","content":"Trong các biển báo dưới đây biển nào báo hiệu “Hết đường cao tốc”? ","image":"/images/q367.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 19 :","content":"Gặp biển nào người lái xe phải nhường đường cho người đi bộ? ","image":"/images/q371.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và 3."]},{"name":"Câu hỏi 20 :","content":"Các biển này có ý nghĩa gì? ","image":"/images/q383.png","answers":["Nơi đường sắt giao nhau với đường bộ.","Nơi đường sắt giao vuông góc với đường bộ.","Để báo trước sắp đến vị trí đường sắt giao không vuông góc với đường bộ, không có người gác và không có rào chắn."]},{"name":"Câu hỏi 21 :","content":"Biển 1 có ý nghĩa gì? ","image":"/images/q449.png","answers":["Biển chỉ dẫn hết cấm đỗ xe theo giờ trong khu vực.","Biển chỉ dẫn hết hiệu lực khu vực đỗ xe trên các tuyến đường đối ngoại.","Biển chỉ dẫn khu vực đỗ xe trên các tuyến đường đối ngoại."]},{"name":"Câu hỏi 22 :","content":"Biển nào chỉ dẫn cho người đi bộ sử dụng hầm chui qua đường? ","image":"/images/q455.png","answers":["Biển 1.","Biển 2.","Cả hai biển.","Không biển nào."]},{"name":"Câu hỏi 23 :","content":"Biển này có ý nghĩa gì? ","image":"/images/q469.png","answers":["Chỉ dẫn sắp đến vị trí nhập làn xe.","Chỉ dẫn vị trí nhập làn xe cách 250 m.","Chỉ dẫn vị trí nhập làn cách trạm thu phí 250 m."]},{"name":"Câu hỏi 24 :","content":"Khi gặp vạch kẻ đường nào các xe được phép đè vạch? ","image":"/images/q483.png","answers":["Vạch 1.","Vạch 2.","Vạch 3.","Vạch 1 và vạch 3."]},{"name":"Câu hỏi 25 :","content":"Vạch dưới đây có ý nghĩa gì? ","image":"/images/q485.png","answers":["Báo cho người điều khiển không được dừng phương tiện trong phạm vi phần mặt đường có bố trí vạch để tránh ùn tắc giao thông.","Báo hiệu sắp đến chỗ có bố trí vạch đi bộ qua đường.","\bDùng để xác định khoảng cách giữa các phương tiện trên đường."]},{"name":"Câu hỏi 26 :","content":"Xe nào phải nhường đường trong trường hợp này? ","image":"/images/q491.png","answers":["Xe con.","Xe tải."]},{"name":"Câu hỏi 27 :","content":"Xe nào được quyền đi trước trong trường hợp này? ","image":"/images/q495.png","answers":["Mô tô.","Xe cứu thương."]},{"name":"Câu hỏi 28 :","content":"Xe nào phải nhường đường là đúng quy tắc giao thông? ","image":"/images/q497.png","answers":["Xe con.","Xe tải."]},{"name":"Câu hỏi 29 :","content":"Trong trường hợp này xe nào đỗ vi phạm quy tắc giao thông? ","image":"/images/q505.png","answers":["Xe tải.","Xe con và mô tô.","Cả ba xe.","Xe con và xe tải."]},{"name":"Câu hỏi 30 :","content":"Xe nào được quyền đi trước? ","image":"/images/q506.png","answers":["Xe tải.","Xe con (B).","Xe con (A)."]},{"name":"Câu hỏi 31 :","content":"Người lái xe điều khiển xe chạy theo hướng nào là đúng quy tắc giao thông? ","image":"/images/q545.png","answers":["Chỉ hướng 2.","Hướng 1 và 2.","Tất cả các hướng trừ hướng 3.","Tất cả các hướng trừ hướng 4."]},{"name":"Câu hỏi 32 :","content":"Xe nào phải nhường đường là đúng quy tắc giao thông? ","image":"/images/q546.png","answers":["Xe con (A).","Xe con (B)."]},{"name":"Câu hỏi 33 :","content":"Khi muốn vượt xe tải, người lái xe phải làm gì là đúng quy tắc giao thông? ","image":"/images/q552.png","answers":["Tăng tốc cho xe chạy vượt qua.","Bật tín hiệu báo hiệu bằng đèn hoặc còi, khi đủ điều kiện an toàn, tăng tốc cho xe chạy vượt qua.","Đánh lái sang làn bên trái và tăng tốc cho xe chạy vượt qua."]},{"name":"Câu hỏi 34 :","content":"Các xe đi theo hướng mũi tên, xe nào vi phạm quy tắc giao thông? ","image":"/images/q560.png","answers":["Xe con.","Xe tải.","Xe con, xe tải."]},{"name":"Câu hỏi 35 :","content":"Các xe đi theo hướng mũi tên, xe nào vi phạm quy tắc giao thông? ","image":"/images/q561.png","answers":["Xe tải, xe con.","Xe khách, xe con.","Xe khách, xe tải."]}]}