{"name":"Đề 3","listQuestion":[{"name":"Câu hỏi 1 :","content":"Bạn đang lái xe trong khu dân cư, có đông xe qua lại, nếu muốn quay đầu xe bạn cần làm gì để tránh ùn tắc và đảm bảo an toàn giao thông? ","image":null,"answers":["Đi tiếp đến điểm giao cắt gần nhất hoặc nơi có biển báo cho phép quay đầu xe.","Bấm đèn khẩn cấp và quay đầu xe từ từ bảo đảm an toàn.","Bấm còi liên tục khi quay đầu xe để cảnh báo các xe khác.","Nhờ một người ra hiệu giao thông trên đường chậm lại trước khi quay đầu."]},{"name":"Câu hỏi 2 :","content":"Người có giấy phép lái xe mô tô hạng A1 được phép điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe mô tô có dung tích xi-lanh từ 50 cm3 đến dưới 175 cm3.","Xe mô tô ba bánh dành cho người khuyết tật.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 3 :","content":"Người có giấy phép lái xe mô tô hạng A3 được phép điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe mô tô ba bánh.","Xe mô tô hai bánh có dung tích xi lanh từ 175 cm3 trở lên.","Các loại máy kéo nhỏ có trọng tải đến 1.000 kg."]},{"name":"Câu hỏi 4 :","content":"Người có giấy phép lái xe hạng B1 được điều khiển loại xe nào? ","image":null,"answers":["Ô tô chở người đến 9 chỗ ngồi, kể cả chỗ ngồi cho người lái xe; ô tô tải, kể cả ô tô tải chuyên dùng có trọng tải thiết kế dưới 3.500 kg; máy kéo kéo một rơ moóc có trọng tải thiết kế dưới 3.500 kg. Được hành nghề lái xe.","Ô tô chở người đến 9 chỗ ngồi, kể cả chỗ ngồi cho người lái xe; ô tô tải, kể cả ô tô tải chuyên dùng có trọng tải thiết kế dưới 3.500 kg; máy kéo kéo một rơ moóc có trọng tải thiết kế dưới 3.500 kg. Không hành nghề lái xe.","Ô tô số tự động chở người đến 9 chỗ ngồi, kể cả chỗ ngồi cho người lái xe; ô tô tải, kể cả ô tô tải chuyên dùng số tự động có trọng tải thiết kế trên 3.500 kg; ô tô dùng cho người khuyết tật."]},{"name":"Câu hỏi 5 :","content":"Khi tham gia giao thông trên đoạn đường không có biển báo “Cự ly tối thiểu giữa hai xe”, với điều kiện mặt đường khô ráo, xe cơ giới đang chạy với tốc độ từ trên 60 km/h đến 80 km/h, người lái xe phải duy trì khoảng cách an toàn với xe đang chạy phía trước tối thiểu là bao nhiêu? ","image":null,"answers":["35 m.","55 m.","70 m."]},{"name":"Câu hỏi 6 :","content":"Khi điều khiển xe chạy với tốc độ dưới 60 km/h, người lái xe phải chủ động điều khiển xe như thế nào để đảm bảo an toàn giao thông? ","image":null,"answers":["Chủ động giữ khoảng cách an toàn phù hợp với xe chạy liền trước xe của mình.","Đảm bảo khoảng cách an toàn theo mật độ phương tiện, tình hình giao thông thực tế.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 7 :","content":"Khi tham gia giao thông trên đường cao tốc, người lái xe, người điều khiển xe máy chuyên dùng phải thực hiện các quy định như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Tuân thủ tốc độ tối đa, tốc độ tối thiểu ghi trên biển báo hiệu đường bộ, sơn kẻ mặt đường trên các làn xe.","Tuân thủ tốc độ tối đa, tốc độ tối thiểu ghi trên biển báo hiệu đường bộ, sơn kẻ mặt đường trên các làn xe chỉ vào ban ngày.","Tuân thủ tốc độ tối đa, tốc độ tối thiểu ghi trên biển báo hiệu đường bộ, sơn kẻ mặt đường trên các làn xe chỉ vào ban đêm."]},{"name":"Câu hỏi 8 :","content":"Để báo hiệu cho xe phía trước biết xe mô tô của bạn muốn vượt, bạn phải có tín hiệu như thế nào dưới đây? ","image":null,"answers":["Ra hiệu bằng tay rồi cho xe vượt qua.","Tăng ga mạnh để gây sự chú ý rồi cho xe vượt qua.","Bạn phải có báo hiệu bằng đèn hoặc còi."]},{"name":"Câu hỏi 9 :","content":"Khi người lái xe ô tô dừng, đỗ sát theo lề đường, hè phố phía bên phải theo chiều đi của mình, bánh xe gần nhất không được cách xa lề đường, hè phố quá bao nhiêu mét trong các trường hợp dưới đây để không gây cản trở, nguy hiểm cho giao thông? ","image":null,"answers":["0,25 mét.","0,3 mét.","0,4 mét.","0,5 mét."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Cuộc đua xe chỉ được thực hiện khi nào? ","image":null,"answers":["Diễn ra trên đường phố không có người qua lại.","Được người dân ủng hộ.","Được cơ quan có thẩm quyền cấp phép."]},{"name":"Câu hỏi 11 :","content":"Người lái xe khách phải chấp hành những quy định nào dưới đây? ","image":null,"answers":["Đón, trả khách đúng nơi quy định, không chở hành khách trên mui, trong khoang hành lý hoặc để hành khách đu bám bên ngoài xe.","Không chở hàng nguy hiểm, hàng có mùi hôi thối hoặc động vật, hàng hóa khác có ảnh hưởng đến sức khỏe của hành khách.","Chở hành khách trên mui; đề hàng hóa trong khoang chở khách, chở quá số người theo quy định.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 12 :","content":"Hình nào dưới đây biểu hiện hàng chuyên chở dễ vỡ phải cẩn thận? ","image":"/images/q190.png","answers":["Hình 1","Hình 2"]},{"name":"Câu hỏi 13 :","content":"Khái niệm về văn hóa giao thông được hiểu như thế nào là đúng? ","image":null,"answers":["Là sự hiểu biết và chấp hành nghiêm chỉnh pháp luật về giao thông; là ý thức trách nhiệm với cộng đồng khi tham gia giao thông.","Là ứng xử có văn hóa, có tình yêu thương con người trong các tình huống không may xảy ra khi tham gia giao thông.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 14 :","content":"Khi quay đầu xe, người lái xe cần phải quan sát và thực hiện các thao tác nào để đảm bảo an toàn giao thông? ","image":null,"answers":["Quan sát biển báo hiệu để biết nơi được phép quay đầu; quan sát kỹ địa hình nơi chọn để quay đầu; lựa chọn quỹ đạo quay đầu xe cho thích hợp; quay đầu xe với tốc độ thấp; thường xuyên báo tín hiệu để người, các phương tiện xung quanh được biết; nếu quay đầu xe ở nơi nguy hiểm thì đưa đầu xe về phía nguy hiểm đưa đuôi xe về phía an toàn.","Quan sát biển báo hiệu để biết nơi được phép quay đầu; quan sát kỹ địa hình nơi chọn để quay đầu; lựa chọn quỹ đạo quay đầu xe; quay đầu xe với tốc độ tối đa; thường xuyên báo tín hiệu để người, các phương tiện xung quanh được biết; nếu quay đầu xe ở nơi nguy hiểm thì đưa đuôi xe về phía nguy hiểm và đầu xe về phía an toàn."]},{"name":"Câu hỏi 15 :","content":"Mục đích của bảo dưỡng thường xuyên đối với xe ô tô có tác dụng gì? ","image":null,"answers":["Bảo dưỡng ô tô thường xuyên làm cho ô tô luôn luôn có tính năng kỹ thuật tốt, giảm cường độ hao mòn của các chi tiết, kéo dài tuổi thọ của xe.","Ngăn ngừa và phát hiện kịp thời các hư hỏng và sai lệch kỹ thuật để khắc phục, giữ gìn được hình thức bên ngoài.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 16 :","content":"Biển nào cấm các loại xe cơ giới đi vào, trừ xe gắn máy, mô tô hai bánh và các loại xe ưu tiên theo luật định? ","image":"/images/q305.png","answers":["Biển 1.","Biển 2.","Biển 1 và 3.","Cả ba biển."]},{"name":"Câu hỏi 17 :","content":"Biển nào cấm ô tô tải? ","image":"/images/q306.png","answers":["Cả ba biển.","Biển 2 và 3.","Biển 1 và 3.","Biển 1 và 2."]},{"name":"Câu hỏi 18 :","content":"Biển nào cấm xe taxi mà không cấm các phương tiện khác? ","image":"/images/q325.png","answers":["Biển 1.","Biển 2.","Không biển nào"]},{"name":"Câu hỏi 19 :","content":"Biển này có ý nghĩa gì? ","image":"/images/q363.png","answers":["Hạn chế chiều cao của xe và hàng.","Hạn chế chiều ngang của xe và hàng.","Hạn chế chiều dài của xe và hàng."]},{"name":"Câu hỏi 20 :","content":"Gặp biển nào người lái xe phải nhường đường cho người đi bộ? ","image":"/images/q371.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và 3."]},{"name":"Câu hỏi 21 :","content":"Biển nào báo hiệu “Đường hai chiều”? ","image":"/images/q400.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 22 :","content":"Biển nào sau đây là biển “Dốc lên nguy hiểm”? ","image":"/images/q420.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 23 :","content":"Biển nào báo hiệu “Đường dành cho xe ô tô”? ","image":"/images/q432.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 24 :","content":"Biển nào chỉ dẫn tên đường trên các tuyến đường đối ngoại? ","image":"/images/q448.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và 2."]},{"name":"Câu hỏi 25 :","content":"Biển nào chỉ dẫn địa giới hành chính giữa các thành phố, tỉnh, huyện? ","image":"/images/q460.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 26 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q487.png","answers":["Xe tải, xe khách, xe con, mô tô.","Xe tải, mô tô, xe khách, xe con.","Xe khách, xe tải, xe con, mô tô.","Mô tô, xe khách, xe tải, xe con."]},{"name":"Câu hỏi 27 :","content":"Theo hướng mũi tên, thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q489.png","answers":["Xe tải, xe công an, xe khách, xe con.","Xe công an, xe khách, xe con, xe tải.","Xe công an, xe con, xe tải, xe khách.","Xe công an, xe tải, xe khách, xe con."]},{"name":"Câu hỏi 28 :","content":"Theo hướng mũi tên, thứ tự các xe đi như thế nào là đúng? ","image":"/images/q536.png","answers":["Xe công an, xe con, xe tải, xe khách.","Xe con, xe khách và xe công an, xe tải.","Xe công an, xe con, xe khách, xe tải.","Xe con, xe tải, xe khách, xe công an."]},{"name":"Câu hỏi 29 :","content":"Khi muốn vượt xe tải, người lái xe phải làm gì là đúng quy tắc giao thông? ","image":"/images/q552.png","answers":["Tăng tốc cho xe chạy vượt qua.","Bật tín hiệu báo hiệu bằng đèn hoặc còi, khi đủ điều kiện an toàn, tăng tốc cho xe chạy vượt qua.","Đánh lái sang làn bên trái và tăng tốc cho xe chạy vượt qua."]},{"name":"Câu hỏi 30 :","content":"Xe nào phải nhường đường là đúng quy tắc giao thông? ","image":"/images/q554.png","answers":["Xe tải.","Xe khách.","Xe con."]},{"name":"Câu hỏi 31 :","content":"Bạn được dừng xe ở vị trí nào trong tình huống này? ","image":"/images/q558.png","answers":["Được phép dừng ở vị trí A.","Được phép dừng ở vị trí B.","Được phép dừng ở vị trí A và B.","Không được dừng."]},{"name":"Câu hỏi 32 :","content":"Các xe đi theo hướng mũi tên, xe nào chấp hành đúng quy tắc giao thông? ","image":"/images/q565.png","answers":["Xe tải, mô tô.","Xe khách, mô tô.","Xe tải, xe con.","Mô tô, xe con."]},{"name":"Câu hỏi 33 :","content":"Xe của bạn được đi theo hướng nào trong trường hợp này? ","image":"/images/q571.png","answers":["Chuyển sang làn đường bên phải và rẽ phải.","Dừng lại trước vạch dừng và rẽ phải khi đèn xanh.","Dừng lại trước vạch dừng và đi thẳng hoặc rẽ trái khi đèn xanh."]},{"name":"Câu hỏi 34 :","content":"Bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q572.png","answers":["Tăng tốc độ, rẽ phải trước xe tải và xe đạp.","Giảm tốc độ, rẽ phải sau xe tải và xe đạp.","Tăng tốc độ, rẽ phải trước xe đạp."]},{"name":"Câu hỏi 35 :","content":"Trong tình huống dưới đây, xe đầu kéo kéo rơ moóc (xe container) đang rẽ phải, xe con màu xanh đi như thế nào để đảm bảo an toàn? ","image":"/images/q600.png","answers":["Vượt về phía bên phải để đi tiếp.","Giảm tốc độ chờ xe đầu kéo rẽ phải, rồi tiếp tục đi.","Vượt về phía bên trái để đi tiếp."]}]}