{"name":"Đề 20","listQuestion":[{"name":"Câu hỏi 1 :","content":"“Làn đường” là gì? ","image":null,"answers":["Là một phần của phần đường xe chạy được chia theo chiều dọc của đường, sử dụng cho xe chạy.","Là một phần của phần đường xe chạy được chia theo chiều dọc của đường, có bề rộng đủ cho xe chạy an toàn.","Là đường cho xe ô tô chạy, dừng, đỗ an toàn."]},{"name":"Câu hỏi 2 :","content":"Khái niệm “Khổ giới hạn đường bộ” được hiểu như thế nào là đúng? ","image":null,"answers":["Là khoảng trống có kích thước giới hạn về chiều cao, chiều rộng của đường, cầu, bến phà, hầm đường bộ để các xe kể cả hàng hóa xếp trên xe đi qua được an toàn.","Là khoảng trống có kích thước giới hạn về chiều rộng của đường, cầu, bến phà, hầm trên đường bộ để các xe kể cả hàng hóa xếp trên xe đi qua được an toàn.","Là khoảng trống có kích thước giới hạn về chiều cao của cầu, bến phà, hầm trên đường bộ để các xe đi qua được an toàn."]},{"name":"Câu hỏi 3 :","content":"Tuổi tối đa của người lái xe ô tô chở người trên 30 chỗ ngồi (hạng E) là bao nhiêu tuổi? ","image":null,"answers":["55 tuổi đối với nam và 50 tuổi đối với nữ.","55 tuổi đối với nam và nữ.","60 tuổi đối với nam và 55 tuổi đối với nữ.","45 tuổi đối với nam và 40 tuổi đối với nữ."]},{"name":"Câu hỏi 4 :","content":"Người có giấy phép lái xe hạng D được điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe ô tô chở người đến 30 chỗ ngồi, kể cả chỗ ngồi cho người lái xe; xe ô tô tải, máy kéo có trọng tải trên 3.500 kg.","Xe ô tô chở người trên 30 chỗ ngồi; xe ô tô tải, máy kéo có trọng tải trên 3.500 kg.","Xe kéo rơ moóc, ô tô đầu kéo kéo sơ mi rơ moóc và được điều khiển các loại xe theo quy định cho giấy phép lái xe hạng B1, B2, C và FB2."]},{"name":"Câu hỏi 5 :","content":"Khi gặp hiệu lệnh như dưới đây của cảnh sát giao thông thì người tham gia giao thông phải đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q82.png","answers":["Người tham gia giao thông ở các hướng phải dừng lại.","Người tham gia giao thông ở các hướng được đi theo chiều gậy chỉ của cảnh sát giao thông.","Người tham gia giao thông ở phía trước và phía sau người điều khiển được đi tất cả các hướng; giao thông ở phía bên phải và phía bên trái người điều khiển phải dừng lại.","Người tham gia giao thông ở phía trước và phía sau người điều khiển phải dừng lại; giao thông ở phía bên phải và bên trái người điều khiển được đi tất cả các hướng."]},{"name":"Câu hỏi 6 :","content":"Người điều khiển phương tiện tham gia giao thông trong hầm đường bộ ngoài việc phải tuân thủ các quy tắc giao thông còn phải thực hiện những quy định nào dưới đây? ","image":null,"answers":["Xe cơ giới, xe máy chuyên dùng phải bật đèn; xe thô sơ phải bật đèn hoặc có vật phát sáng báo hiệu; chỉ được dừng xe, đỗ xe ở nơi quy định.","Xe cơ giới phải bật đèn ngay cả khi đường hầm sáng; phải cho xe chạy trên một làn đường và chỉ chuyển làn ở nơi được phép; được quay đầu xe, lùi xe khi cần thiết.","Xe máy chuyên dùng phải bật đèn ngay cả khi đường hầm sáng; phải cho xe chạy trên một làn đường và chỉ chuyển làn ở nơi được phép; được quay đầu xe, lùi xe khi cần thiết."]},{"name":"Câu hỏi 7 :","content":"Trên đoạn đường hai chiều không có giải phân cách giữa, người lái xe không được vượt xe khác trong các trường hợp nào dưới đây? ","image":null,"answers":["Xe bị vượt bất ngờ tăng tốc độ và cố tình không nhường đường.","Xe bị vượt giảm tốc độ và nhường đường.","Phát hiện có xe đi ngược chiều.","Cả ý 1 và ý 3."]},{"name":"Câu hỏi 8 :","content":"Trong các trường hợp dưới đây, để đảm bảo an toàn khi tham gia giao thông, người lái xe mô tô cần thực hiện như thế nào? ","image":null,"answers":["Phải đội mũ bảo hiểm đạt chuẩn, có cài quai đúng quy cách, mặc quần áo gọn gàng; không sử dụng ô, điện thoại di động, thiết bị âm thanh (trừ thiết bị trợ thính).","Phải đội mũ bảo hiểm khi trời mưa gió hoặc trời quá nắng; có thể sử dụng ô, điện thoại di động, thiết bị âm thanh nhưng phải đảm bảo an toàn.","Phải đội mũ bảo hiểm khi cảm thấy mất an toàn giao thông hoặc khi chuẩn bị di chuyển quãng đường xa."]},{"name":"Câu hỏi 9 :","content":"Người điều khiển xe mô tô phải giảm tốc độ và hết sức thận trọng khi qua những đoạn đường nào dưới đây? ","image":null,"answers":["Đường ướt, đường có sỏi cát trên nền đường.","Đường hẹp có nhiều điểm giao cắt từ hai phía.","Đường đèo dốc, vòng liên tục","Tất cả các ý nêu trên."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Người điều khiển phương tiện giao thông trên đường phố có được dừng xe, đỗ xe trên miệng cống thoát nước, miệng hầm của đường điện thoại, điện cao thế, chỗ dành riêng cho xe chữa cháy lấy nước hay không? ","image":null,"answers":["Được dừng xe, đỗ xe trong trường hợp cần thiết.","Không được dừng xe, đỗ xe.","Được dừng xe, không được đỗ xe."]},{"name":"Câu hỏi 11 :","content":"Việc vận chuyển động vật sống phải tuân theo những quy định nào dưới đây? ","image":null,"answers":["Tùy theo loại động vật sống, người kinh doanh vận tải yêu cầu người thuê vận tải áp tải để chăm sóc trong quá trình vận tải.","Người thuê vận tải chịu trách nhiệm về việc xếp dỡ động vật sống theo hướng dẫn của người kinh doanh vận tải; trường hợp người thuê vận tải không thực hiện được thì phải trả cước, phí xếp, dỡ cho người kinh doanh vận tải.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 12 :","content":"Xe vận chuyển hàng nguy hiểm phải chấp hành những quy định nào dưới đây? ","image":null,"answers":["Phải có giấy phép do cơ quan có thẩm quyền cấp, xe vận chuyển hàng nguy hiểm không được dừng, đỗ nơi đông người, những nơi dễ xảy ra nguy hiểm.","Phải được chuyên chở trên xe chuyên dùng để vận chuyển hàng nguy hiểm; xe vận chuyển hàng nguy hiểm phải chạy liên tục không được dừng, đỗ trong quá trình vận chuyển.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 13 :","content":"Người lái xe kinh doanh vận tải cần thực hiện những công việc gì ghi ở dưới đây để thường xuyên rèn luyện nâng cao đạo đức nghề nghiệp? ","image":null,"answers":["Phải yêu quý xe, quản lý và sử dụng xe tốt; bảo dưỡng xe đúng định kỳ; thực hành tiết kiệm vật tư, nhiên liệu; luôn tu dưỡng bản thân, có lối sống lành mạnh, tác phong làm việc công nghiệp.","Nắm vững các quy định của pháp luật, tự giác chấp hành pháp luật, lái xe an toàn; coi hành khách như người thân, là đối tác tin cậy; có ý thức tổ chức kỷ luật và xây dựng doanh nghiệp vững mạnh; có tinh thần hợp tác, tương trợ, giúp đỡ đồng nghiệp.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 14 :","content":"Khi đèn pha của xe đi ngược chiều gây chói mắt, làm giảm khả năng quan sát trên đường, người lái xe xử lý như thế nào để đảm bảo an toàn? ","image":null,"answers":["Giảm tốc độ, nếu cần thiết có thể dừng xe lại.","Bật đèn pha chiếu xa và giữ nguyên tốc độ.","Tăng tốc độ, bật đèn pha đối diện xe phía trước."]},{"name":"Câu hỏi 15 :","content":"Xe mô tô và xe ô tô tham gia giao thông trên đường bộ phải bắt buộc có đủ bộ phận giảm thanh không? ","image":null,"answers":["Không bắt buộc.","Bắt buộc.","Tùy từng trường hợp."]},{"name":"Câu hỏi 16 :","content":"Biển nào báo hiệu cấm xe mô tô ba bánh đi vào? ","image":"/images/q308.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3."]},{"name":"Câu hỏi 17 :","content":"Biển nào cấm quay xe? ","image":"/images/q317.png","answers":["Biển 1.","Biển 2.","Không biển nào.","Cả hai biển."]},{"name":"Câu hỏi 18 :","content":"Biển nào cấm các phương tiện giao thông đường bộ rẽ trái? ","image":"/images/q322.png","answers":["Biển 1 và 2.","Biển 1 và 3","Biển 2 và 3","Cả ba biển."]},{"name":"Câu hỏi 19 :","content":"Biển nào xe được phép quay đầu nhưng không được rẽ trái? ","image":"/images/q328.png","answers":["Biển 1.","Biển 2.","Cả 2 biển."]},{"name":"Câu hỏi 20 :","content":"Khi gặp các biển này xe ưu tiên theo luật định (có tải trọng hay chiều cao toàn bộ vượt quá chỉ số ghi trên biển) có được phép đi qua hay không? ","image":"/images/q340.png","answers":["Được phép.","Không được phép."]},{"name":"Câu hỏi 21 :","content":"Biển nào báo hiệu “Hết đoạn đường ưu tiên”? ","image":"/images/q384.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 22 :","content":"Biển nào dưới đây là biển “Cầu hẹp”? ","image":"/images/q405.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 23 :","content":"Biển nào sau đây là biển “Đường trơn”? ","image":"/images/q410.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 24 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q423.png","answers":["Báo hiệu đường có ổ gà, lồi lõm.","Báo hiệu đường có gờ giảm tốc phía trước."]},{"name":"Câu hỏi 25 :","content":"Biển nào báo hiệu “Rẽ ra đường có làn đường dành cho ô tô khách”? ","image":"/images/q452.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 26 :","content":"Xe nào được quyền đi trước trong trường hợp này? ","image":"/images/q495.png","answers":["Mô tô.","Xe cứu thương."]},{"name":"Câu hỏi 27 :","content":"Theo tín hiệu đèn, xe nào được quyền đi là đúng quy tắc giao thông? ","image":"/images/q500.png","answers":["Xe khách, mô tô.","Xe con, xe tải.","Xe tải, mô tô."]},{"name":"Câu hỏi 28 :","content":"Theo hướng mũi tên, những hướng nào ô tô con được phép đi? ","image":"/images/q519.png","answers":["Hướng 1.","Hướng 1, 3 và 4.","Hướng 2, 3 và 4.","Cả bốn hướng."]},{"name":"Câu hỏi 29 :","content":"Theo hướng mũi tên, thứ tự các xe đi như thế nào là đúng? ","image":"/images/q536.png","answers":["Xe công an, xe con, xe tải, xe khách.","Xe con, xe khách và xe công an, xe tải.","Xe công an, xe con, xe khách, xe tải.","Xe con, xe tải, xe khách, xe công an."]},{"name":"Câu hỏi 30 :","content":"Theo tín hiệu đèn, xe nào phải dừng lại là đúng quy tắc giao thông? ","image":"/images/q553.png","answers":["Xe khách, mô tô.","Xe tải, mô tô.","Xe con, xe tải."]},{"name":"Câu hỏi 31 :","content":"Các xe đi theo hướng mũi tên, xe nào chấp hành đúng quy tắc giao thông? ","image":"/images/q565.png","answers":["Xe tải, mô tô.","Xe khách, mô tô.","Xe tải, xe con.","Mô tô, xe con."]},{"name":"Câu hỏi 32 :","content":"Trong hình dưới, những xe nào vi phạm quy tắc giao thông? ","image":"/images/q566.png","answers":["Xe con (A), xe con (B), xe tải (D).","Xe tải (D), xe con (E), xe buýt (G).","Xe tải (D), xe con (B).","Xe con (B), xe con (C)."]},{"name":"Câu hỏi 33 :","content":"Các xe đi theo thứ tự nào là đúng quy tắc giao thông đường bộ? ","image":"/images/q568.png","answers":["Xe của bạn, mô tô, xe con.","Xe con, xe của bạn, mô tô.","Mô tô, xe con, xe của bạn."]},{"name":"Câu hỏi 34 :","content":"Bạn xử lý như thế nào khi xe phía trước đang lùi ra khỏi nơi đỗ? ","image":"/images/q579.png","answers":["Chuyển sang nửa đường bên trái để đi tiếp.","Bấm còi, nháy đèn báo hiệu và đi tiếp.","Giảm tốc độ, dừng lại nhường đường."]},{"name":"Câu hỏi 35 :","content":"Khi gặp xe ngược chiều bật đèn pha trong tình huống dưới đây, bạn xử lý như thế nào? ","image":"/images/q595.png","answers":["Bật đèn chiếu xa, tăng tốc độ vượt xe cùng chiều.","Giữ nguyên đèn chiếu gần, giảm tốc độ, đi sau xe phía trước.","Giữ nguyên đèn chiếu gần, tăng tốc độ vượt xe cùng chiều."]}]}