{"name":"Đề 51","listQuestion":[{"name":"Câu hỏi 1 :","content":"“Dải phân cách” trên đường bộ gồm những loại nào? ","image":null,"answers":["Dải phân cách gồm loại cố định và loại di động.","Dải phân cách gồm tường chống ồn, hộ lan cứng và hộ lan mềm.","Dải phân cách gồm giá long môn và biển báo hiệu đường bộ."]},{"name":"Câu hỏi 2 :","content":"Khái niệm “phương tiện giao thông cơ giới đường bộ” được hiểu thế nào là đúng? ","image":null,"answers":["Gồm xe ô tô; máy kéo; xe mô tô hai bánh; xe mô tô ba bánh; xe gắn máy; xe cơ giới dùng cho người khuyết tật và xe máy chuyên dùng.","Gồm xe ô tô; máy kéo; rơ moóc hoặc sơ mi rơ moóc được kéo bởi xe ô tô, máy kéo; xe mô tô hai bánh; xe mô tô ba bánh, xe gắn máy (kể cả xe máy điện) và các loại xe tương tự."]},{"name":"Câu hỏi 3 :","content":"Người có giấy phép lái xe hạng B2 được điều khiển loại xe nào? ","image":null,"answers":["Xe ô tô chở người trên 9 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải trên 3.500 kg.","Xe ô tô chở người đến 9 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải dưới 3.500 kg.","Xe ô tô chở người từ 10 đến 30 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải trên 3.500 kg."]},{"name":"Câu hỏi 4 :","content":"Người có giấy phép lái xe hạng E được điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe kéo rơ moóc, ô tô đầu kéo kéo sơ mi rơ moóc và được điều khiển các loại xe theo quy định cho giấy phép lái xe hạng B1, B2, C và FB2.","Xe ô tô chở người trên 30 chỗ ngồi; xe ô tô tải, máy kéo có trọng tải trên 3.500 kg.","Xe kéo rơ moóc và được điều khiển các loại xe; ô tô chở khách nối toa và các loại xe quy định cho giấy phép lái xe hạng B1, B2, C, D, FB2, FD."]},{"name":"Câu hỏi 5 :","content":"Bạn đang lái xe trên đường hẹp, xuống dốc và gặp một xe đang đi lên dốc, bạn cần làm gì? ","image":null,"answers":["Tiếp tục đi vì xe lên dốc phải nhường đường cho mình.","Nhường đường cho xe lên dốc.","Chỉ nhường đường khi xe lên dốc nháy đèn."]},{"name":"Câu hỏi 6 :","content":"Người điều khiển xe mô tô hai bánh, xe gắn máy không được thực hiện những hành vi nào dưới đây? ","image":null,"answers":["Đi vào phần đường dành cho người đi bộ và phương tiện khác; sử dụng ô, điện thoại di động, thiết bị âm thanh (trừ thiết bị trợ thính), đi xe dàn hàng ngang.","Chở 02 người; trong đó, có người bệnh đi cấp cứu hoặc trẻ em dưới 14 tuổi hoặc áp giải người có hành vi vi phạm pháp luật.","Điều khiển phương tiện tham gia giao thông trên đường tỉnh lộ hoặc quốc lộ."]},{"name":"Câu hỏi 7 :","content":"Trên đường bộ (trừ đường cao tốc) trong khu vực đông dân cư, đường hai chiều hoặc đường một chiều có một làn xe cơ giới, loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 50 km/h? ","image":null,"answers":["Ô tô con, ô tô tải, ô tô chở người trên 30 chỗ.","Xe gắn máy, xe máy chuyên dùng.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 8 :","content":"Các phương tiện tham gia giao thông đường bộ (kể cả những xe có quyền ưu tiên) đều phải dừng lại bên phải đường của mình và trước vạch “dừng xe” tại các điểm giao cắt giữa đường bộ và đường sắt khi có báo hiệu dừng nào dưới đây? ","image":null,"answers":["Hiệu lệnh của nhân viên gác chắn.","Đèn đỏ sáng nháy, cờ đỏ, biển đỏ.","Còi, chuông kêu, chắn đã đóng.","Tất cả các ý trên."]},{"name":"Câu hỏi 9 :","content":"Người lái xe phải nhanh chóng giảm tốc độ, tránh hoặc dừng lại sát lề đường bên phải để nhường đường cho các xe nào nêu dưới đây? ","image":null,"answers":["Xe chữa cháy, xe quân sự, xe công an, xe cứu thương, xe hộ đê sau khi thực hiện nhiệm vụ khẩn cấp, không có tín hiệu còi, cờ, đèn theo quy định của pháp luật.","Xe chữa cháy, xe quân sự, xe công an, xe cứu thương, xe hộ đê đi làm nhiệm vụ khẩn cấp có tín hiệu còi, cờ, đèn theo quy định của pháp luật.","Xe ô tô, xe máy, đoàn xe đang diễu hành có tổ chức có báo tín hiệu xin vượt bằng còi và đèn."]},{"name":"Câu hỏi 10 :","content":"Khi tham gia giao thông trên đường cao tốc, người lái xe, người điều khiển xe máy chuyên dùng phải thực hiện các quy định như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Tuân thủ tốc độ tối đa, tốc độ tối thiểu ghi trên biển báo hiệu đường bộ, sơn kẻ mặt đường trên các làn xe.","Tuân thủ tốc độ tối đa, tốc độ tối thiểu ghi trên biển báo hiệu đường bộ, sơn kẻ mặt đường trên các làn xe chỉ vào ban ngày.","Tuân thủ tốc độ tối đa, tốc độ tối thiểu ghi trên biển báo hiệu đường bộ, sơn kẻ mặt đường trên các làn xe chỉ vào ban đêm."]},{"name":"Câu hỏi 11 :","content":"Người lái xe khách, xe buýt cần thực hiện những nhiệm vụ gì dưới đây? ","image":null,"answers":["Luôn có ý thức về tính tổ chức, kỷ luật, thực hiện nghiêm biểu đồ xe chạy được phân công; thực hiện đúng hành trình, lịch trình, đón trả khách đúng nơi quy định; giúp đỡ hành khách khi đi xe, đặc biệt là những người khuyết tật, người già, trẻ em và phụ nữ có thai, có con nhỏ.","Luôn có ý thức về tính tổ chức, kỷ luật, thực hiện linh hoạt biểu đồ xe chạy được phân công để tiết kiệm chi phí; thực hiện đúng hành trình, lịch trình khi có khách đi xe, đón trả khách ở những nơi thuận tiện cho hành khách đi xe."]},{"name":"Câu hỏi 12 :","content":"Người lái xe khách phải chấp hành những quy định nào dưới đây? ","image":null,"answers":["Đón, trả khách đúng nơi quy định, không chở hành khách trên mui, trong khoang hành lý hoặc để hành khách đu bám bên ngoài xe.","Không chở hàng nguy hiểm, hàng có mùi hôi thối hoặc động vật, hàng hóa khác có ảnh hưởng đến sức khỏe của hành khách.","Chở hành khách trên mui; đề hàng hóa trong khoang chở khách, chở quá số người theo quy định.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 13 :","content":"Khi xảy ra tai nạn giao thông, có người bị thương nghiêm trọng, người lái xe và người có mặt tại hiện trường vụ tai nạn phải thực hiện các công việc gì? ","image":null,"answers":["Thực hiện sơ cứu ban đầu trong trường hợp khẩn cấp; thông báo vụ tai nạn đến cơ quan thi hành pháp luật.","Nhanh chóng lái xe gây tai nạn hoặc đi nhờ xe khác ra khỏi hiện trường vụ tai nạn.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 14 (điểm liệt):","content":"Khi điều khiển ô tô xuống dốc cao, người lái xe cần thực hiện các thao tác nào dưới đây để đảm bảo an toàn? ","image":null,"answers":["Tăng lên số cao, nhả bàn đạp ga ở mức độ phù hợp, kết hợp với phanh chân để khống chế tốc độ.","Về số thấp, nhả bàn đạp ga ở mức độ phù hợp, kết hợp với phanh chân để khống chế tốc độ.","Về số không (N), nhả bàn đạp ga ở mức độ phù hợp, kết hợp với phanh chân để khống chế tốc độ."]},{"name":"Câu hỏi 15 :","content":"Hãy nêu công dụng hệ thống truyền lực của ô tô? ","image":null,"answers":["Dùng để truyền mô men quay từ động cơ tới các bánh xe chủ động của ô tô.","Dùng để thay đổi hướng chuyển động hoặc giữ cho ô tô chuyển động ổn định theo hướng xác định.","Dùng để làm giảm tốc độ, dừng chuyển động của ô tô."]},{"name":"Câu hỏi 16 :","content":"Biển nào cấm ô tô rẽ trái? ","image":"/images/q320.png","answers":["Biển 1.","Biển 2.","Cả hai biển."]},{"name":"Câu hỏi 17 :","content":"Gặp biển nào xe xích lô được phép đi vào? ","image":"/images/q336.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và 2."]},{"name":"Câu hỏi 18 :","content":"Gặp biển nào xe lam, xe xích lô máy được phép đi vào? ","image":"/images/q337.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 19 :","content":"Biển nào cấm máy kéo kéo theo rơ moóc? ","image":"/images/q344.png","answers":["Biển 1.","Biển 2.","Cả hai biển."]},{"name":"Câu hỏi 20 :","content":"Xe ô tô chở hàng vượt quá phía trước và sau thùng xe, mỗi phía quá 10% chiều dài toàn bộ thân xe, tổng chiều dài xe (cả hàng) từ trước đến sau nhỏ hơn trị số ghi trên biển thì có được phép đi vào không? ","image":"/images/q361.png","answers":["Không được phép","Được phép"]},{"name":"Câu hỏi 21 :","content":"Gặp biển nào người lái xe phải nhường đường cho người đi bộ? ","image":"/images/q371.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và 3."]},{"name":"Câu hỏi 22 :","content":"Biển nào sau đây là biển “Kè, vực sâu bên đường phía bên trái”? ","image":"/images/q408.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và Biển 2."]},{"name":"Câu hỏi 23 :","content":"Biển nào sau đây là biển “Dốc lên nguy hiểm”? ","image":"/images/q420.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 24 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q424.png","answers":["Báo hiệu đường có ổ gà, lồi lõm.","Báo hiệu đường có gờ giảm tốc phía trước."]},{"name":"Câu hỏi 25 :","content":"Tại đoạn đường có cắm biển dưới đây, xe tải và xe khách có được phép đi vào không? ","image":"/images/q466.png","answers":["Có.","Không."]},{"name":"Câu hỏi 26 :","content":"Xe nào phải nhường đường là đúng quy tắc giao thông? ","image":"/images/q497.png","answers":["Xe con.","Xe tải."]},{"name":"Câu hỏi 27 :","content":"Theo tín hiệu đèn, xe nào được quyền đi là đúng quy tắc giao thông? ","image":"/images/q500.png","answers":["Xe khách, mô tô.","Xe con, xe tải.","Xe tải, mô tô."]},{"name":"Câu hỏi 28 :","content":"Xe nào đỗ vi phạm quy tắc giao thông? ","image":"/images/q508.png","answers":["Cả hai xe.","Không xe nào vi phạm.","Chỉ xe mô tô vi phạm.","Chỉ xe tải vi phạm."]},{"name":"Câu hỏi 29 :","content":"Những hướng nào xe tải được phép đi? ","image":"/images/q522.png","answers":["Cả ba hướng.","Hướng 2 và 3."]},{"name":"Câu hỏi 30 :","content":"Những hướng nào ô tô tải được phép đi? ","image":"/images/q524.png","answers":["Cả bốn hướng.","Trừ hướng 2.","Hướng 2, 3 và 4.","Trừ hướng 4."]},{"name":"Câu hỏi 31 :","content":"Theo tín hiệu đèn của xe cơ giới, xe nào vi phạm quy tắc giao thông? ","image":"/images/q559.png","answers":["Xe mô tô.","Xe ô tô con","Không xe nào vi phạm.","Cả hai xe."]},{"name":"Câu hỏi 32 :","content":"Các xe đi theo hướng mũi tên, xe nào vi phạm quy tắc giao thông? ","image":"/images/q560.png","answers":["Xe con.","Xe tải.","Xe con, xe tải."]},{"name":"Câu hỏi 33 :","content":"Các xe đi theo hướng mũi tên, xe nào vi phạm quy tắc giao thông? ","image":"/images/q562.png","answers":["Xe con, xe tải, xe khách.","Xe tải, xe khách, xe mô tô.","Xe khách, xe mô tô, xe con.","Cả bốn xe."]},{"name":"Câu hỏi 34 :","content":"Xe của bạn được đi theo hướng nào trong trường hợp này? ","image":"/images/q570.png","answers":["Đi thẳng hoặc rẽ trái.","Đi thẳng hoặc rẽ phải.","Rẽ trái.","Đi thẳng, rẽ phải hoặc rẽ trái."]},{"name":"Câu hỏi 35 :","content":"Xe của bạn được đi theo hướng nào trong trường hợp này? ","image":"/images/q571.png","answers":["Chuyển sang làn đường bên phải và rẽ phải.","Dừng lại trước vạch dừng và rẽ phải khi đèn xanh.","Dừng lại trước vạch dừng và đi thẳng hoặc rẽ trái khi đèn xanh."]}]}