{"name":"Đề 18","listQuestion":[{"name":"Câu hỏi 1 :","content":"Bạn đang lái xe trong khu dân cư, có đông xe qua lại, nếu muốn quay đầu xe bạn cần làm gì để tránh ùn tắc và đảm bảo an toàn giao thông? ","image":null,"answers":["Đi tiếp đến điểm giao cắt gần nhất hoặc nơi có biển báo cho phép quay đầu xe.","Bấm đèn khẩn cấp và quay đầu xe từ từ bảo đảm an toàn.","Bấm còi liên tục khi quay đầu xe để cảnh báo các xe khác.","Nhờ một người ra hiệu giao thông trên đường chậm lại trước khi quay đầu."]},{"name":"Câu hỏi 2 :","content":"Người đủ bao nhiêu tuổi trở lên thì được điều khiển xe mô tô hai bánh, xe mô tô ba bánh có dung tích xi lanh từ 50 cm3 trở lên và các loại xe có kết cấu tương tự; xe ô tô tải, máy kéo có trọng tải dưới 3.500 kg; xe ô tô chở người đến 9 chỗ ngồi? ","image":null,"answers":["16 tuổi.","18 tuổi.","17 tuổi."]},{"name":"Câu hỏi 3 :","content":"Tuổi tối đa của người lái xe ô tô chở người trên 30 chỗ ngồi (hạng E) là bao nhiêu tuổi? ","image":null,"answers":["55 tuổi đối với nam và 50 tuổi đối với nữ.","55 tuổi đối với nam và nữ.","60 tuổi đối với nam và 55 tuổi đối với nữ.","45 tuổi đối với nam và 40 tuổi đối với nữ."]},{"name":"Câu hỏi 4 :","content":"Người có giấy phép lái xe mô tô hạng A1 không được phép điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe mô tô có dung tích xi-lanh 125 cm3.","Xe mô tô có dung tích xi-lanh từ 175 cm3 trở lên.","Xe mô tô có dung tích xi-lanh 100 cm3."]},{"name":"Câu hỏi 5 :","content":"Người có giấy phép lái xe hạng C được điều khiển loại xe nào? ","image":null,"answers":["Xe ô tô chở người trên 9 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải trên 3.500 kg.","Xe ô tô chở người từ 10 đến 30 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải trên 3.500 kg.","Xe ô tô chở người đến 9 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải trên 3.500 kg."]},{"name":"Câu hỏi 6 :","content":"Người có giấy phép lái xe hạng FE được điều khiển loại xe nào dưới đây? ","image":null,"answers":["Các loại xe được quy định tại giấy phép lái xe hạng E có kéo rơ moóc và được điều khiển các loại xe: ô tô chở khách nối toa và các loại xe quy định cho giấy phép lái xe hạng B1, B2, C, D, FB2, FD.","Các loại xe được quy định tại giấy phép lái xe hạng E có kéo rơ moóc, ô tô đầu kéo kéo sơ mi rơ moóc và được điều khiển các loại xe: ô tô chở khách nối toa và các loại xe quy định cho giấy phép lái xe hạng B1, B2, C, D, FB2, FD.","Tất cả các loại xe nêu trên."]},{"name":"Câu hỏi 7 :","content":"Tại nơi có biển báo hiệu cố định lại có báo hiệu tạm thời thì người tham gia giao thông phải chấp hành hiệu lệnh của báo hiệu nào? ","image":null,"answers":["Biển báo hiệu cố định.","Báo hiệu tạm thời."]},{"name":"Câu hỏi 8 :","content":"Người điều khiển xe mô tô hai bánh, xe gắn máy được phép chở tối đa 2 người trong những trường hợp nào? ","image":null,"answers":["Chở người bệnh đi cấp cứu; trẻ em dưới 14 tuổi.","Áp giải người có hành vi vi phạm pháp luật.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 9 :","content":"Tác dụng của mũ bảo hiểm đối với người ngồi trên xe mô tô hai bánh trong trường hợp xảy ra tai nạn giao thông là gì? ","image":null,"answers":["Để làm đẹp.","Để tránh mưa nắng","Để giảm thiểu chấn thương vùng đầu.","Để các loại phương tiện khác dễ quan sát."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Ở phần đường dành cho người đi bộ qua đường, trên cầu, đầu cầu, đường cao tốc, đường hẹp, đường dốc, tại nơi đường bộ giao nhau cùng mức với đường sắt có được quay đầu xe hay không? ","image":null,"answers":["Được phép.","Không được phép.","Tùy từng trường hợp."]},{"name":"Câu hỏi 11 :","content":"Hàng siêu trường, siêu trọng được hiểu như thế nào là đúng? ","image":null,"answers":["Là hàng có kích thước vượt quá kích thước và trọng lượng của xe.","Là hàng có kích thước hoặc trọng lượng vượt quá giới hạn quy định nhưng có thể tháo rời.","Là hàng có kích thước hoặc trọng lượng vượt quá giới hạn quy định nhưng không thể tháo rời ra được."]},{"name":"Câu hỏi 12 :","content":"Việc vận chuyển động vật sống phải tuân theo những quy định nào dưới đây? ","image":null,"answers":["Tùy theo loại động vật sống, người kinh doanh vận tải yêu cầu người thuê vận tải áp tải để chăm sóc trong quá trình vận tải.","Người thuê vận tải chịu trách nhiệm về việc xếp dỡ động vật sống theo hướng dẫn của người kinh doanh vận tải; trường hợp người thuê vận tải không thực hiện được thì phải trả cước, phí xếp, dỡ cho người kinh doanh vận tải.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 13 :","content":"Trong các hành vi dưới đây, người lái xe mô tô có văn hóa giao thông phải ứng xử như thế nào? ","image":null,"answers":["Điều khiển xe đi trên phần đường, làn đường có ít phương tiện tham gia giao thông, chỉ đội mũ bảo hiểm ở nơi có biển báo bắt buộc đội mũ bảo hiểm.","Chấp hành quy định về tốc độ, đèn tín hiệu, biển báo hiệu, vạch kẻ đường khi lái xe; chấp hành hiệu lệnh, chỉ dẫn của người điều khiển giao thông; nhường đường cho người đi bộ, người già, trẻ em, người khuyết tật.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 14 :","content":"Khi động cơ ô tô đã khởi động, muốn điều chỉnh ghế của người lái, người lái xe phải điều chỉnh cần số ở vị trí nào? ","image":null,"answers":["Vị trí N hoặc vị trí P hoặc số 0.","Vị trí D hoặc số 1.","Vị trí R."]},{"name":"Câu hỏi 15 :","content":"Dây đai an toàn lắp trên ô tô phải đảm bảo yêu cầu an toàn kỹ thuật nào dưới đây? ","image":null,"answers":["Đủ số lượng, lắp đặt chắc chắn không bị rách, đứt, khóa cài đóng, mở nhẹ nhàng, không tự mở, không bị kẹt; kéo ra thu vào dễ dàng, cơ cấu hãm giữ chặt dây khi giật dây đột ngột.","Đủ số lượng, lắp đặt chắc chắn không bị rách, đứt, khóa cài đóng, mở nhẹ nhàng, không tự mở, không bị kẹt; kéo ra thu vào dễ dàng, cơ cấu hãm mở ra khi giật dây đột ngột.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 16 :","content":"Biển nào cấm ô tô tải vượt? ","image":"/images/q314.png","answers":["Biển 1.","Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3."]},{"name":"Câu hỏi 17 :","content":"Biển nào xe ô tô con được phép vượt? ","image":"/images/q316.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 18 :","content":"Biển này có ý nghĩa gì? ","image":"/images/q358.png","answers":["Cấm dừng xe về hướng bên trái.","Cấm đỗ xe và cấm dừng xe theo hướng bên phải.","Được phép đỗ xe và dừng xe theo hướng bên phải."]},{"name":"Câu hỏi 19 :","content":"Biển nào báo hiệu sắp đến chỗ giao nhau nguy hiểm? ","image":"/images/q374.png","answers":["Biển 1.","Biển 1 và 2.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 20 :","content":"Biển nào báo hiệu nguy hiểm giao nhau với đường sắt? ","image":"/images/q377.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 21 :","content":"Biển nào chỉ dẫn “Được ưu tiên qua đường hẹp”? ","image":"/images/q395.png","answers":["Biển 1.","Biển 2","Biển 3.","Biển 2 và 3."]},{"name":"Câu hỏi 22 :","content":"Biển nào báo hiệu “Đường hầm”? ","image":"/images/q404.png","answers":["Cả ba biển.","Biển 2.","Biển 2 và 3."]},{"name":"Câu hỏi 23 :","content":"Biển nào báo hiệu “Hướng đi thẳng phải theo”? ","image":"/images/q437.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 24 :","content":"Vạch dưới đây có tác dụng gì? ","image":"/images/q484.png","answers":["Để xác định làn đường.","Báo hiệu người lái xe chỉ được phép đi thẳng.","Dùng để xác định khoảng cách giữa các phương tiện trên đường."]},{"name":"Câu hỏi 25 :","content":"Vạch dưới đây có ý nghĩa gì? ","image":"/images/q485.png","answers":["Báo cho người điều khiển không được dừng phương tiện trong phạm vi phần mặt đường có bố trí vạch để tránh ùn tắc giao thông.","Báo hiệu sắp đến chỗ có bố trí vạch đi bộ qua đường.","\bDùng để xác định khoảng cách giữa các phương tiện trên đường."]},{"name":"Câu hỏi 26 :","content":"Xe nào được quyền đi trước trong trường hợp này? ","image":"/images/q517.png","answers":["Xe con.","Xe mô tô."]},{"name":"Câu hỏi 27 :","content":"Theo hướng mũi tên, xe nào được phép đi? ","image":"/images/q529.png","answers":["Mô tô, xe con.","Xe con, xe tải.","Mô tô, xe tải.","Cả ba xe."]},{"name":"Câu hỏi 28 :","content":"Trong hình dưới đây, xe nào chấp hành đúng quy tắc giao thông? ","image":"/images/q538.png","answers":["Chỉ xe khách, mô tô.","Tất cả các loại xe trên.","Không xe nào chấp hành đúng quy tắc giao thông."]},{"name":"Câu hỏi 29 :","content":"Xe con quay đầu đi ngược lại như hình vẽ dưới có vi phạm quy tắc giao thông không? ","image":"/images/q542.png","answers":["Không vi phạm.","Vi phạm."]},{"name":"Câu hỏi 30 :","content":"Bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q573.png","answers":["Tăng tốc độ, rẽ phải trước xe con màu xanh phía trước và người đi bộ.","Giảm tốc độ, để người đi bộ qua đường và rẽ phải trước xe con màu xanh.","Giảm tốc độ, để người đi bộ qua đường và rẽ phải sau xe con màu xanh."]},{"name":"Câu hỏi 31 :","content":"Xe nào phải nhường đường trong trường hợp này? ","image":"/images/q586.png","answers":["Xe con.","Xe của bạn."]},{"name":"Câu hỏi 32 :","content":"Bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q587.png","answers":["Tăng tốc độ, đi qua vạch người đi bộ sang đường, để người đi bộ sang đường sau.","Giảm tốc độ, đi qua vạch người đi bộ sang đường, để người đi bộ sang đường sau.","Giảm tốc độ, để người đi bộ sang đường trước, sau đó cho xe đi qua vạch người đi bộ sang đường."]},{"name":"Câu hỏi 33 :","content":"Xe nào được đi trước trong trường hợp này? ","image":"/images/q588.png","answers":["Xe con.","Xe của bạn."]},{"name":"Câu hỏi 34 :","content":"Các xe đi theo thứ tự nào là đúng quy tắc giao thông đường bộ? ","image":"/images/q589.png","answers":["Xe con, xe tải, xe của bạn.","Xe tải, xe con, xe của bạn.","Xe tải, xe của bạn, xe con."]},{"name":"Câu hỏi 35 :","content":"Trong tình huống dưới đây, xe con màu vàng vượt xe con màu đỏ là đúng quy tắc giao thông hay không? ","image":"/images/q599.png","answers":["Đúng.","Không đúng."]}]}