{"name":"Đề 56","listQuestion":[{"name":"Câu hỏi 1 :","content":"Phần của đường bộ được sử dụng cho các phương tiện giao thông qua lại là gì? ","image":null,"answers":["Phần mặt đường và lề đường.","Phần đường xe chạy.","Phần đường xe cơ giới."]},{"name":"Câu hỏi 2 :","content":"“Dải phân cách” trên đường bộ gồm những loại nào? ","image":null,"answers":["Dải phân cách gồm loại cố định và loại di động.","Dải phân cách gồm tường chống ồn, hộ lan cứng và hộ lan mềm.","Dải phân cách gồm giá long môn và biển báo hiệu đường bộ."]},{"name":"Câu hỏi 3 :","content":"Khi lái xe trong khu đô thị và đông dân cư trừ các khu vực có biển cấm sử dụng còi, người lái xe được sử dụng còi như thế nào trong các trường hợp dưới đây? ","image":null,"answers":["Từ 22 giờ đêm đến 5 giờ sáng.","Từ 5 giờ sáng đến 22 giờ tối.","Từ 23 giờ đêm đến 5 giờ sáng hôm sau."]},{"name":"Câu hỏi 4 :","content":"Người lái xe sử dụng đèn như thế nào khi lái xe trong khu đô thị và đông dân cư vào ban đêm? ","image":null,"answers":["Bất cứ đèn nào miễn là mắt nhìn rõ phía trước.","Chỉ bật đèn chiếu xa (đèn pha) khi không nhìn rõ đường.","Đèn chiếu xa (đèn pha) khi đường vắng, đèn pha chiếu gần (đèn cốt) khi có xe đi ngược chiều.","Đèn chiếu gần (đèn cốt)."]},{"name":"Câu hỏi 5 :","content":"Biển báo hiệu hình tròn có nền xanh lam có hình vẽ màu trắng là loại biển gì dưới đây? ","image":"/images/q74.png","answers":["Biển báo nguy hiểm.","Biển báo cấm.","Biển báo hiệu lệnh phải thi hành.","Biển báo chỉ dẫn."]},{"name":"Câu hỏi 6 :","content":"Khi dạy thực hành lái xe, giáo viên phải mang theo các loại giấy tờ gì dưới đây? ","image":null,"answers":["Phải mang theo phù hiệu “Giáo viên dạy lái xe“, giấy chứng nhận kiểm định an toàn kỹ thuật và bảo vệ môi trường còn hiệu lực, giấy phép xe tập lái do cơ quan có thẩm quyền cấp còn hiệu lực.","Phải mang theo phù hiệu “học viên tập lái xe” và kế hoạch học tập của khóa học.","Phải mang theo giấy chứng nhận Giáo viên dạy thực hành lái xe, biên lai thu phí bảo trì đường bộ."]},{"name":"Câu hỏi 7 :","content":"Khi bạn nhìn thấy đèn phía sau xe ô tô có màu sáng trắng, ô tô đó đang trong tình trạng như thế nào? ","image":null,"answers":["Đang phanh.","Đang bật đèn sương mù.","Đang chuẩn bị lùi hoặc đang lùi.","Đang bị hỏng động cơ."]},{"name":"Câu hỏi 8 :","content":"Tại nơi đường giao nhau không có báo hiệu đi theo vòng xuyến, người điều khiển phương tiện phải nhường đường như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Phải nhường đường cho xe đi đến từ bên phải.","Xe báo hiệu xin đường trước xe đó được đi trước.","Phải nhường đường cho xe đi đến từ bên trái."]},{"name":"Câu hỏi 9 :","content":"Người lái xe phải nhanh chóng giảm tốc độ, tránh hoặc dừng lại sát lề đường bên phải để nhường đường cho các xe nào nêu dưới đây? ","image":null,"answers":["Xe chữa cháy, xe quân sự, xe công an, xe cứu thương, xe hộ đê sau khi thực hiện nhiệm vụ khẩn cấp, không có tín hiệu còi, cờ, đèn theo quy định của pháp luật.","Xe chữa cháy, xe quân sự, xe công an, xe cứu thương, xe hộ đê đi làm nhiệm vụ khẩn cấp có tín hiệu còi, cờ, đèn theo quy định của pháp luật.","Xe ô tô, xe máy, đoàn xe đang diễu hành có tổ chức có báo tín hiệu xin vượt bằng còi và đèn."]},{"name":"Câu hỏi 10 :","content":"Khi tham gia giao thông trên đường cao tốc, người điều khiển phương tiện cơ giới có được dừng, đỗ xe trên phần đường xe chạy hay không? ","image":null,"answers":["Được dừng, đỗ.","Không được dừng, đỗ.","Được dừng, đỗ nhưng phải đảm bảo an toàn"]},{"name":"Câu hỏi 11 :","content":"Người lái xe khách phải chấp hành những quy định nào dưới đây? ","image":null,"answers":["Đón, trả khách đúng nơi quy định, không chở hành khách trên mui, trong khoang hành lý hoặc để hành khách đu bám bên ngoài xe.","Không chở hàng nguy hiểm, hàng có mùi hôi thối hoặc động vật, hàng hóa khác có ảnh hưởng đến sức khỏe của hành khách.","Chở hành khách trên mui; đề hàng hóa trong khoang chở khách, chở quá số người theo quy định.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 12 :","content":"Hình nào dưới đây biểu hiện hàng chuyên chở là chất lỏng? ","image":"/images/q192.png","answers":["Hình 1.","Hình 2."]},{"name":"Câu hỏi 13 :","content":"Người lái xe và nhân viên phục vụ trên xe ô tô vận tải hành khách phải có những trách nhiệm gì theo quy định được ghi ở dưới đây? ","image":null,"answers":["Kiểm tra các điều kiện bảo đảm an toàn của xe sau khi khởi hành; có trách nhiệm lái xe thật nhanh khi chậm giờ của khách.","Kiểm tra các điều kiện bảo đảm an toàn của xe trước khi khởi hành; có thái độ văn minh, lịch sự, hướng dẫn hành khách ngồi đúng nơi quy định; kiểm tra việc sắp xếp, chằng buộc hành lý, bảo đảm an toàn.","Có biện pháp bảo vệ tính mạng, sức khỏe, tài sản của hành khách đi xe, giữ gìn trật tự, vệ sinh trong xe; đóng cửa lên xuống của xe trước và trong khi xe chạy.","Cả ý 2 và ý 3."]},{"name":"Câu hỏi 14 (điểm liệt):","content":"Khi tầm nhìn bị hạn chế bởi sương mù hoặc mưa to, người lái xe phải thực hiện các thao tác nào? ","image":null,"answers":["Tăng tốc độ, chạy gần xe trước, nhìn đèn hậu để định hướng.","Giảm tốc độ, chạy cách xa xe trước với khoảng cách an toàn, bật đèn sương mù và đèn chiếu gần.","Tăng tốc độ, bật đèn pha vượt qua xe chạy trước."]},{"name":"Câu hỏi 15 :","content":"Kính chắn gió của xe ô tô phải đảm bảo yêu cầu nào dưới đây? ","image":null,"answers":["Là loại kính an toàn, kính nhiều lớp, đúng quy cách, không rạn nứt, đảm bảo hình ảnh quan sát rõ ràng, không bị méo mó.","Là loại kính trong suốt, đúng quy cách, không rạn nứt, đảm bảo tầm nhìn cho người điều khiển về phía trước mặt và hai bên."]},{"name":"Câu hỏi 16 :","content":"Biển nào cho phép ô tô con được vượt? ","image":"/images/q312.png","answers":["Biển 1 và 2.","Biển 2.","Biển 1 và 3.","Biển 2 và 3."]},{"name":"Câu hỏi 17 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q338.png","answers":["Đường cấm súc vật vận tải hàng hóa.","Đường cấm súc vật vận tải hành khách.","Đường cấm súc vật vận tải hàng hóa hoặc hành khách dù kéo xe hay chở trên lưng đi qua."]},{"name":"Câu hỏi 18 :","content":"Khi gặp biển nào, người lái xe phải giảm tốc độ, chú ý xe đi ngược chiều, xe đi ở phía đường bị hẹp phải nhường đường cho xe đi ngược chiều? ","image":"/images/q389.png","answers":["Biển 1.","Biển 1 và 3.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 19 :","content":"Biển nào chỉ dẫn nơi bắt đầu đoạn đường dành cho người đi bộ? ","image":"/images/q416.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 20 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q421.png","answers":["Chỗ ngoặt nguy hiểm có nguy cơ lật xe bên phải khi đường cong vòng sang trái.","Chỗ ngoặt nguy hiểm có nguy cơ lật xe bên trái khi đường cong vòng bên phải."]},{"name":"Câu hỏi 21 :","content":"Gặp biển báo này người lái xe phải xử lý thế nào? ","image":"/images/q428.png","answers":["Đi chậm, quan sát và dừng lại nếu gặp gia súc trên đường.","Bấm còi to để gia súc tránh đường và nhanh chóng di chuyển qua đoạn đường có gia súc."]},{"name":"Câu hỏi 22 :","content":"Biển nào cho phép được quay đầu xe đi theo hướng ngược lại khi đặt biển trước ngã ba, ngã tư? ","image":"/images/q444.png","answers":["Biển 1.","Biển 2.","Biển 3.","Không biển nào."]},{"name":"Câu hỏi 23 :","content":"Khi đến chỗ giao nhau, gặp biển nào thì người lái xe không được cho xe đi thẳng, phải rẽ sang hướng khác? ","image":"/images/q446.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 24 :","content":"Biển báo dưới đây có ý nghĩa gì? ","image":"/images/q464.png","answers":["Chỉ dẫn khoảng cách đến làn đường cứu nạn (làn thoát xe khẩn cấp).","Báo hiệu đường cụt phía trước.","Báo hiệu nút giao gần nhất phía trước","Báo hiệu trạm dừng nghỉ phía trước."]},{"name":"Câu hỏi 25 :","content":"Vạch kẻ đường nào dưới đây là vạch phân chia hai chiều xe chạy (vạch tim đường), xe không được lấn làn, không được đè lên vạch? ","image":"/images/q479.png","answers":["Vạch 1.","Vạch 2.","Vạch 3.","Cả 3 vạch."]},{"name":"Câu hỏi 26 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q494.png","answers":["Xe cứu thương, xe cứu hỏa, xe con.","Xe cứu hỏa, xe cứu thương, xe con.","Xe cứu thương, xe con, xe cứu hỏa."]},{"name":"Câu hỏi 27 :","content":"Xe nào được quyền đi trước trong trường hợp này? ","image":"/images/q495.png","answers":["Mô tô.","Xe cứu thương."]},{"name":"Câu hỏi 28 :","content":"Xe con vượt xe tải như trường hợp này có đúng không? ","image":"/images/q530.png","answers":["Đúng.","Không đúng."]},{"name":"Câu hỏi 29 :","content":"Theo tín hiệu đèn của xe cơ giới, xe nào vi phạm quy tắc giao thông? ","image":"/images/q559.png","answers":["Xe mô tô.","Xe ô tô con","Không xe nào vi phạm.","Cả hai xe."]},{"name":"Câu hỏi 30 :","content":"Xe của bạn được đi theo hướng nào trong trường hợp này? ","image":"/images/q570.png","answers":["Đi thẳng hoặc rẽ trái.","Đi thẳng hoặc rẽ phải.","Rẽ trái.","Đi thẳng, rẽ phải hoặc rẽ trái."]},{"name":"Câu hỏi 31 :","content":"Xe nào phải nhường đường trong trường hợp này? ","image":"/images/q575.png","answers":["Xe con.","Xe tải.","Xe của bạn."]},{"name":"Câu hỏi 32 :","content":"Bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q582.png","answers":["Tăng tốc độ và đi thẳng qua ngã tư.","Dừng xe trước vạch dừng.","Giảm tốc độ và đi thẳng qua ngã tư."]},{"name":"Câu hỏi 33 :","content":"Xe nào phải nhường đường trong trường hợp này? ","image":"/images/q586.png","answers":["Xe con.","Xe của bạn."]},{"name":"Câu hỏi 34 :","content":"Xe nào được đi trước trong trường hợp này? ","image":"/images/q588.png","answers":["Xe con.","Xe của bạn."]},{"name":"Câu hỏi 35 :","content":"Xe nào được đi trước trong trường hợp này? ","image":"/images/q591.png","answers":["Xe tải.","Xe của bạn."]}]}