{"name":"Đề 24","listQuestion":[{"name":"Câu hỏi 1 :","content":"Trong các khái niệm dưới đây, “dải phân cách” được hiểu như thế nào là đúng? ","image":null,"answers":["Là bộ phận của đường để ngăn cách không cho các loại xe vào những nơi không được phép.","Là bộ phận của đường để phân tách phần đường xe chạy và hành lang an toàn giao thông.","Là bộ phận của đường để phân chia mặt đường thành hai chiều xe chạy riêng biệt hoặc để phân chia phần đường của xe cơ giới và xe thô sơ."]},{"name":"Câu hỏi 2 :","content":"“Phương tiện tham gia giao thông đường bộ” gồm những loại nào? ","image":null,"answers":["Phương tiện giao thông cơ giới đường bộ.","Phương tiện giao thông thô sơ đường bộ và xe máy chuyên dùng.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 3 :","content":"Người lái xe không được lùi xe ở những khu vực nào dưới đây? ","image":null,"answers":["Ở khu vực cho phép đỗ xe.","Ở khu vực cấm dừng và trên phần đường dành cho người đi bộ qua đường.","Nơi đường bộ giao nhau, đường bộ giao nhau cùng mức với đường sắt, nơi tầm nhìn bị che khuất, trong hầm đường bộ, đường cao tốc.","Cả ý 2 và ý 3."]},{"name":"Câu hỏi 4 :","content":"Biển báo hiệu có dạng tam giác đều, viền đỏ, nền màu vàng, trên có hình vẽ màu đen là loại biển gì dưới đây? ","image":"/images/q73.png","answers":["Biển báo nguy hiểm.","Biển báo cấm.","Biển báo hiệu lệnh.","Biển báo chỉ dẫn."]},{"name":"Câu hỏi 5 :","content":"Việc sát hạch cấp giấy phép lái xe ô tô phải thực hiện ở đâu và như thế nào? ","image":null,"answers":["Tại các cơ sở đào tạo lái xe có đủ điều kiện và phải bảo đảm công khai, minh bạch.","Tại sân tập lái của cơ sở đào tạo lái xe và phải đảm bảo công khai, minh bạch.","Tại các trung tâm sát hạch lái xe có đủ điều kiện hoạt động và phải bảo đảm công khai, minh bạch."]},{"name":"Câu hỏi 6 :","content":"Trên đường bộ (trừ đường cao tốc) trong khu vực đông dân cư, đường hai chiều không có dải phân cách giữa, xe mô tô hai bánh, ô tô chở người đến 30 chỗ tham gia giao thông với tốc độ tối đa cho phép là bao nhiêu? ","image":null,"answers":["60 km/h.","50 km/h.","40 km/h."]},{"name":"Câu hỏi 7 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường hai chiều không có dải phân cách giữa; đường một chiều có một làn xe cơ giới (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 80 km/h? ","image":null,"answers":["Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg.","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ xe buýt), ô tô tải có trọng tải nhỏ hơn hoặc bằng 3.500 kg."]},{"name":"Câu hỏi 8 :","content":"Khi tham gia giao thông trên đoạn đường không có biển báo “Cự ly tối thiểu giữa hai xe”, với điều kiện mặt đường khô ráo, xe cơ giới đang chạy với tốc độ từ trên 60 km/h đến 80 km/h, người lái xe phải duy trì khoảng cách an toàn với xe đang chạy phía trước tối thiểu là bao nhiêu? ","image":null,"answers":["35 m.","55 m.","70 m."]},{"name":"Câu hỏi 9 :","content":"Tại nơi đường giao nhau, khi đèn điều khiển giao thông có tín hiệu màu vàng, người điều khiển phương tiện giao thông phải chấp hành như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Phải cho xe dừng lại trước vạch dừng, trường hợp đã đi quá vạch dừng hoặc đã quá gần vạch dừng nếu dừng lại thấy nguy hiểm thì được đi tiếp.","Trong trường hợp tín hiệu vàng nhấp nháy là được đi nhưng phải giảm tốc độ, chú ý quan sát nhường đường cho người đi bộ qua đường.","Nhanh chóng tăng tốc độ, vượt qua nút giao và chú ý đảm bảo an toàn.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Người ngồi trên xe mô tô hai bánh, ba bánh, xe gắn máy khi tham gia giao thông có được mang, vác vật cồng kềnh hay không? ","image":null,"answers":["Được mang, vác tùy trường hợp cụ thể.","Không được mang, vác.","Được mang, vác nhưng phải đảm bảo an toàn.","Được mang vác tùy theo sức khỏe của bản thân."]},{"name":"Câu hỏi 11 :","content":"Xe vận chuyển hàng nguy hiểm phải chấp hành những quy định nào dưới đây? ","image":null,"answers":["Phải có giấy phép do cơ quan có thẩm quyền cấp, xe vận chuyển hàng nguy hiểm không được dừng, đỗ nơi đông người, những nơi dễ xảy ra nguy hiểm.","Phải được chuyên chở trên xe chuyên dùng để vận chuyển hàng nguy hiểm; xe vận chuyển hàng nguy hiểm phải chạy liên tục không được dừng, đỗ trong quá trình vận chuyển.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 12 :","content":"Hình nào dưới đây đòi hỏi hàng phải xếp theo hướng thẳng đứng? ","image":"/images/q191.png","answers":["Hình 1.","Hình 2.","Hình 3."]},{"name":"Câu hỏi 13 :","content":"Khái niệm về văn hóa giao thông được hiểu như thế nào là đúng? ","image":null,"answers":["Là sự hiểu biết và chấp hành nghiêm chỉnh pháp luật về giao thông; là ý thức trách nhiệm với cộng đồng khi tham gia giao thông.","Là ứng xử có văn hóa, có tình yêu thương con người trong các tình huống không may xảy ra khi tham gia giao thông.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 14 :","content":"Khi lái xe ô tô trên mặt đường có nhiều “ổ gà”, người lái xe phải thực hiện thao tác như thế nào để đảm bảo an toàn? ","image":null,"answers":["Giảm tốc độ, về số thấp và giữ đều ga.","Tăng tốc độ cho xe lướt qua nhanh.","Tăng tốc độ, đánh lái liên tục để tránh “ổ gà”."]},{"name":"Câu hỏi 15 :","content":"Chủ phương tiện cơ giới đường bộ có được tự ý thay đổi màu sơn, nhãn hiệu hoặc các đặc tính kỹ thuật của phương tiện so với chứng nhận đăng ký xe hay không? ","image":null,"answers":["Được phép thay đổi bằng cách dán đề can với màu sắc phù hợp.","Không được phép thay đổi.","Tùy từng loại phương tiện cơ giới đường bộ."]},{"name":"Câu hỏi 16 :","content":"Biển số 2 có ý nghĩa như thế nào? ","image":"/images/q342.png","answers":["Cho phép ô tô có tải trọng trục lớn hơn 7 tấn đi qua.","Cho phép ô tô có tải trọng trên trục xe từ 7 tấn trở xuống đi qua."]},{"name":"Câu hỏi 17 :","content":"Xe ô tô chở hàng vượt quá phía trước và sau thùng xe, mỗi phía quá 10% chiều dài toàn bộ thân xe, tổng chiều dài xe (cả hàng) từ trước đến sau nhỏ hơn trị số ghi trên biển thì có được phép đi vào không? ","image":"/images/q361.png","answers":["Không được phép","Được phép"]},{"name":"Câu hỏi 18 :","content":"Biển nào báo hiệu “Giao nhau với đường ưu tiên”? ","image":"/images/q390.png","answers":["Biển 1.","Biển 2.","Biển 3.","Cả ba biển."]},{"name":"Câu hỏi 19 :","content":"Biển nào báo hiệu “Đường hai chiều”? ","image":"/images/q400.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 20 :","content":"Biển nào sau đây là biển “Đường trơn”? ","image":"/images/q410.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 21 :","content":"Biển nào dưới đây cảnh báo nguy hiểm đoạn đường thường xảy ra tai nạn? ","image":"/images/q413.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 22 :","content":"Gặp biển nào người tham gia giao thông phải đi chậm và thận trọng đề phòng khả năng xuất hiện và di chuyển bất ngờ của trẻ em trên mặt đường? ","image":"/images/q415.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 23 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q423.png","answers":["Báo hiệu đường có ổ gà, lồi lõm.","Báo hiệu đường có gờ giảm tốc phía trước."]},{"name":"Câu hỏi 24 :","content":"Biển nào dưới đây báo hiệu hết cấm vượt? ","image":"/images/q442.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 2 và 3."]},{"name":"Câu hỏi 25 :","content":"Vạch kẻ đường nào dưới đây là vạch phân chia các làn xe cùng chiều? ","image":"/images/q478.png","answers":["Vạch 1.","Vạch 2.","Vạch 3.","Vạch 1 và 2."]},{"name":"Câu hỏi 26 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q487.png","answers":["Xe tải, xe khách, xe con, mô tô.","Xe tải, mô tô, xe khách, xe con.","Xe khách, xe tải, xe con, mô tô.","Mô tô, xe khách, xe tải, xe con."]},{"name":"Câu hỏi 27 :","content":"Trường hợp này xe nào được quyền đi trước? ","image":"/images/q492.png","answers":["Mô tô.","Xe con."]},{"name":"Câu hỏi 28 :","content":"Xe nào đỗ vi phạm quy tắc giao thông? ","image":"/images/q508.png","answers":["Cả hai xe.","Không xe nào vi phạm.","Chỉ xe mô tô vi phạm.","Chỉ xe tải vi phạm."]},{"name":"Câu hỏi 29 :","content":"Theo hướng mũi tên, những hướng nào ô tô không được phép đi? ","image":"/images/q512.png","answers":["Hướng 1 và 2.","Hướng 3.","Hướng 1 và 4.","Hướng 2 và 3."]},{"name":"Câu hỏi 30 :","content":"Xe nào vượt đúng quy tắc giao thông? ","image":"/images/q513.png","answers":["Cả 2 xe đều đúng.","Xe con.","Xe khách."]},{"name":"Câu hỏi 31 :","content":"Ô tô con đi theo chiều mũi tên có vi phạm quy tắc giao thông không? ","image":"/images/q526.png","answers":["Không vi phạm.","Vi phạm."]},{"name":"Câu hỏi 32 :","content":"Theo hướng mũi tên, xe nào được phép đi? ","image":"/images/q529.png","answers":["Mô tô, xe con.","Xe con, xe tải.","Mô tô, xe tải.","Cả ba xe."]},{"name":"Câu hỏi 33 :","content":"Theo hướng mũi tên, những hướng nào xe mô tô được phép đi? ","image":"/images/q539.png","answers":["Cả ba hướng.","Hướng 1 và 2.","Hướng 1 và 3","Hướng 2 và 3."]},{"name":"Câu hỏi 34 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q551.png","answers":["Xe con và xe tải, xe của bạn.","Xe của bạn, xe tải, xe con.","Xe của bạn và xe con, xe tải.","Xe của bạn, xe tải + xe con."]},{"name":"Câu hỏi 35 :","content":"Trong tình huống dưới đây, xe con màu vàng vượt xe con màu đỏ là đúng quy tắc giao thông hay không? ","image":"/images/q599.png","answers":["Đúng.","Không đúng."]}]}