{"name":"Đề 47","listQuestion":[{"name":"Câu hỏi 1 :","content":"“Làn đường” là gì? ","image":null,"answers":["Là một phần của phần đường xe chạy được chia theo chiều dọc của đường, sử dụng cho xe chạy.","Là một phần của phần đường xe chạy được chia theo chiều dọc của đường, có bề rộng đủ cho xe chạy an toàn.","Là đường cho xe ô tô chạy, dừng, đỗ an toàn."]},{"name":"Câu hỏi 2 :","content":"Khái niệm “phương tiện giao thông thô sơ đường bộ” được hiểu thế nào là đúng? ","image":null,"answers":["Gồm xe đạp (kể cả xe đạp máy, xe đạp điện), xe xích lô, xe lăn dùng cho người khuyết tật, xe súc vật kéo và các loại xe tương tự.","Gồm xe đạp (kể cả xe đạp máy, xe đạp điện), xe gắn máy, xe cơ giới dùng cho người khuyết tật và xe máy chuyên dùng.","Gồm xe ô tô, máy kéo, rơ moóc hoặc sơ mi rơ moóc được kéo bởi xe ô tô, máy kéo."]},{"name":"Câu hỏi 3 :","content":"Trong các khái niệm dưới đây khái niệm “dừng xe” được hiểu như thế nào là đúng? ","image":null,"answers":["Là trạng thái đứng yên của phương tiện giao thông không giới hạn thời gian để cho người lên, xuống phương tiện, xếp dỡ hàng hóa hoặc thực hiện công việc khác.","Là trạng thái đứng yên tạm thời của phương tiện giao thông trong một khoảng thời gian cần thiết đủ để cho người lên, xuống phương tiện, xếp dỡ hàng hóa hoặc thực hiện công việc khác.","Là trạng thái đứng yên của phương tiện giao thông không giới hạn thời gian giữa 02 lần vận chuyển hàng hóa hoặc hành khách."]},{"name":"Câu hỏi 4 :","content":"Trong trường hợp đặc biệt, để được lắp đặt, sử dụng còi, đèn khác thiết kế của nhà sản xuất đối với từng loại xe cơ giới bạn phải đảm bảo yêu cầu nào dưới đây? ","image":null,"answers":["Phải đảm bảo phụ tùng do đúng nhà sản xuất đó cung cấp.","Phải được chấp thuận của cơ quan có thẩm quyền.","Phải là xe đăng ký và hoạt động tại các khu vực có địa hình phức tạp."]},{"name":"Câu hỏi 5 :","content":"Khi xe đã kéo 1 xe hoặc xe đã kéo 1 rơ moóc, bạn có được phép kéo thêm xe (kể cả xe thô sơ) hoặc rơ moóc thứ hai hay không? ","image":null,"answers":["Chỉ được thực hiện trên đường quốc lộ có hai làn xe một chiều.","Chỉ được thực hiện trên đường cao tốc.","Không được thực hiện vào ban ngày.","Không được phép."]},{"name":"Câu hỏi 6 :","content":"Trên đường có nhiều làn đường cho xe đi cùng chiều được phân biệt bằng vạch kẻ phân làn đường, người điều khiển phương tiện phải cho xe đi như thế nào? ","image":null,"answers":["Cho xe đi trên bất kỳ làn đường nào hoặc giữa 02 làn đường nếu không có xe phía trước; khi cần thiết phải chuyển làn đường, người lái xe phải quan sát xe phía trước để bảo đảm an toàn.","Phải cho xe đi trong một làn đường và chỉ được chuyển làn đường ở những nơi cho phép; khi chuyển làn phải có tín hiệu báo trước và phải bảo đảm an toàn.","Phải cho xe đi trong một làn đường, khi cần thiết phải chuyển làn đường, người lái xe phải quan sát xe phía trước để bảo đảm an toàn."]},{"name":"Câu hỏi 7 :","content":"Khi muốn chuyển hướng, người lái xe phải thực hiện như thế nào để đảm bảo an toàn giao thông? ","image":null,"answers":["Quan sát gương, ra tín hiệu chuyển hướng, quan sát an toàn và chuyển hướng.","Quan sát gương, giảm tốc độ, ra tín hiệu chuyển hướng, quan sát an toàn và chuyển hướng.","Quan sát gương, tăng tốc độ, ra tín hiệu và chuyển hướng."]},{"name":"Câu hỏi 8 :","content":"Tại nơi đường giao nhau không có báo hiệu đi theo vòng xuyến, người điều khiển phương tiện phải nhường đường như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Phải nhường đường cho xe đi đến từ bên phải.","Xe báo hiệu xin đường trước xe đó được đi trước.","Phải nhường đường cho xe đi đến từ bên trái."]},{"name":"Câu hỏi 9 :","content":"Xe quá tải trọng, quá khổ giới hạn tham gia giao thông cần tuân thủ quy định nào ghi ở dưới đây? ","image":null,"answers":["Phải được cơ quan quản lý đường bộ có thẩm quyền cấp phép và phải thực hiện các biện pháp bắt buộc để bảo vệ đường bộ, bảo đảm an toàn giao thông.","Chủ phương tiện và lái xe chỉ cần thực hiện biện pháp để hạn chế việc gây hư hại đường bộ.","Được tham gia giao thông trên đường rộng.","Chỉ được tham gia giao thông vào ban đêm."]},{"name":"Câu hỏi 10 :","content":"Trên đường bộ (trừ đường cao tốc) ngoài khu vực đông dân cư, đường đôi có dải phân cách giữa, loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 90 km/h? ","image":null,"answers":["Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg.","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải đến 3.500 kg","Ô tô buýt, ô tô đầu kéo kéo sơ mi rơ moóc, ô tô chuyên dùng, xe mô tô."]},{"name":"Câu hỏi 11 :","content":"Hành khách có các quyền gì khi đi trên xe ô tô vận tải khách theo tuyến cố định? ","image":null,"answers":["Được vận chuyển theo đúng hợp đồng vận tải, cam kết của người kinh doanh về chất lượng vận tải; được miễn cước hành lý với trọng lượng không quá 20kg và với kích thước phù hợp với thiết kế của xe; được từ chối chuyến đi trước khi phương tiện khởi hành và được trả lại tiền vé theo quy định của Bộ Giao thông vận tải.","Được vận chuyển theo hợp đồng vận tải, cam kết của người kinh doanh về vận tải; được miễn cước hành lý với trọng lượng không quá 50 kg và với kích thước không quá cồng kềnh; được từ chối chuyến đi trước khi phương tiện khởi hành và được trả lại tiền vé."]},{"name":"Câu hỏi 12 :","content":"Ký hiệu chuyên dùng nào biểu hiện hàng chuyên chở phải tránh ánh nắng mặt trời? ","image":"/images/q189.png","answers":["Hình 1.","Hình 2."]},{"name":"Câu hỏi 13 (điểm liệt):","content":"Khi sơ cứu người bị tai nạn giao thông đường bộ, có vết thương chảy máu ngoài, màu đỏ tươi phun thành tia và phun mạnh khi mạch đập, bạn phải làm gì? ","image":null,"answers":["Thực hiện cầm máu trực tiếp.","Thực hiện cầm máu không trực tiếp (chặn động mạch)."]},{"name":"Câu hỏi 14 :","content":"Khi điều khiển ô tô qua đoạn đường ngập nước, người lái xe cần thực hiện các thao tác nào để đảm bảo an toàn? ","image":null,"answers":["Tăng lên số cao, tăng ga và giảm ga liên tục để thay đổi tốc độ, giữ vững tay lái để ô tô vượt qua đoạn đường ngập nước.","Đạp ly hợp (côn) hết hành trình, tăng ga và giảm ga liên tục để thay đổi tốc độ, giữ vững tay lái để ô tô vượt qua đoạn đường ngập nước.","Quan sát, ước lượng độ ngập nước mà xe ôtô có thể vượt qua an toàn, về số thấp, giữ đều ga và giữ vững tay lái để ô tô vượt qua đoạn đường ngập nước."]},{"name":"Câu hỏi 15 :","content":"Khi động cơ ô tô đã khởi động, bảng đồng hồ xuất hiện ký hiệu như hình vẽ dưới đây, báo hiệu tình trạng như thế nào của xe ô tô? ","image":"/images/q294.png","answers":["Báo hiệu thiếu dầu phanh.","Áp suất lốp không đủ.","Đang hãm phanh tay.","Sắp hết nhiên liệu."]},{"name":"Câu hỏi 16 :","content":"Biển nào cấm các loại xe cơ giới đi vào, trừ xe gắn máy, mô tô hai bánh và các loại xe ưu tiên theo luật định? ","image":"/images/q305.png","answers":["Biển 1.","Biển 2.","Biển 1 và 3.","Cả ba biển."]},{"name":"Câu hỏi 17 :","content":"Biển nào cấm tất cả các loại xe cơ giới và thô sơ đi lại trên đường, trừ xe ưu tiên theo luật định (nếu đường vẫn cho xe chạy được)? ","image":"/images/q334.png","answers":["Biển 1.","Biển 2.","Cả hai biển."]},{"name":"Câu hỏi 18 :","content":"Khi gặp biển này, xe mô tô ba bánh có được phép rẽ trái hoặc rẽ phải hay không? ","image":"/images/q348.png","answers":["Được phép.","Không được phép."]},{"name":"Câu hỏi 19 :","content":"Biển này có ý nghĩa gì? ","image":"/images/q358.png","answers":["Cấm dừng xe về hướng bên trái.","Cấm đỗ xe và cấm dừng xe theo hướng bên phải.","Được phép đỗ xe và dừng xe theo hướng bên phải."]},{"name":"Câu hỏi 20 :","content":"Biển nào báo hiệu hạn chế tốc độ của phương tiện không vượt quá trị số ghi trên biển? ","image":"/images/q366.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 21 :","content":"Biển nào sau đây là biển “Kè, vực sâu bên đường phía bên trái”? ","image":"/images/q408.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và Biển 2."]},{"name":"Câu hỏi 22 :","content":"Biển nào chỉ dẫn nơi bắt đầu đoạn đường dành cho người đi bộ? ","image":"/images/q416.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 23 :","content":"Biển nào báo hiệu “Rẽ ra đường có làn đường dành cho ô tô khách”? ","image":"/images/q452.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 24 :","content":"Biển số 1 có ý nghĩa gì? ","image":"/images/q462.png","answers":["Đi thẳng hoặc rẽ trái trên cầu vượt.","Đi thẳng hoặc rẽ phải trên cầu vượt.","Báo hiệu cầu vượt liên thông."]},{"name":"Câu hỏi 25 :","content":"Biển này có ý nghĩa gì? ","image":"/images/q470.png","answers":["Bắt đầu đường cao tốc.","Chỉ dẫn địa giới đường cao tốc, chiều dài đường cao tốc.","Tên và ký hiệu đường cao tốc, tốc độ tối đa và tối thiểu khi di chuyển trên cao tốc.","Cả ý 1 và ý 3."]},{"name":"Câu hỏi 26 :","content":"Xe nào phải nhường đường là đúng quy tắc giao thông? ","image":"/images/q541.png","answers":["Xe A.","Xe B."]},{"name":"Câu hỏi 27 :","content":"Trong hình dưới, những xe nào vi phạm quy tắc giao thông? ","image":"/images/q543.png","answers":["Xe con (E), mô tô (C).","Xe tải (A), mô tô (D).","Xe khách (B), mô tô (C).","Xe khách (B), mô tô (D)."]},{"name":"Câu hỏi 28 :","content":"Người lái xe điều khiển xe chạy theo hướng nào là đúng quy tắc giao thông? ","image":"/images/q545.png","answers":["Chỉ hướng 2.","Hướng 1 và 2.","Tất cả các hướng trừ hướng 3.","Tất cả các hướng trừ hướng 4."]},{"name":"Câu hỏi 29 :","content":"Trong hình dưới, những xe nào vi phạm quy tắc giao thông? ","image":"/images/q566.png","answers":["Xe con (A), xe con (B), xe tải (D).","Xe tải (D), xe con (E), xe buýt (G).","Xe tải (D), xe con (B).","Xe con (B), xe con (C)."]},{"name":"Câu hỏi 30 :","content":"Xe của bạn được đi theo hướng nào trong trường hợp này? ","image":"/images/q571.png","answers":["Chuyển sang làn đường bên phải và rẽ phải.","Dừng lại trước vạch dừng và rẽ phải khi đèn xanh.","Dừng lại trước vạch dừng và đi thẳng hoặc rẽ trái khi đèn xanh."]},{"name":"Câu hỏi 31 :","content":"Phía trước có một xe đang lùi vào nơi đỗ, xe con phía trước đang chuyển sang làn đường bên trái, bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q578.png","answers":["Nếu phía sau không có xe xin vượt, chuyển sang làn đường bên trái.","Nếu phía sau có xe xin vượt, thì giảm tốc độ, ở lại làn đường, dừng lại khi cần thiết.","Tăng tốc độ trên làn đường của mình và vượt xe con.","Ý 1 và ý 2."]},{"name":"Câu hỏi 32 :","content":"Xe nào được đi trước trong trường hợp này? ","image":"/images/q588.png","answers":["Xe con.","Xe của bạn."]},{"name":"Câu hỏi 33 :","content":"Bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q590.png","answers":["Tăng tốc độ cho xe lấn sang phần đường bên trái.","Giảm tốc độ cho xe lấn sang phần đường bên trái.","Giảm tốc độ cho xe đi sát phần đường bên phải."]},{"name":"Câu hỏi 34 :","content":"Khi gặp xe ngược chiều bật đèn pha trong tình huống dưới đây, bạn xử lý như thế nào? ","image":"/images/q595.png","answers":["Bật đèn chiếu xa, tăng tốc độ vượt xe cùng chiều.","Giữ nguyên đèn chiếu gần, giảm tốc độ, đi sau xe phía trước.","Giữ nguyên đèn chiếu gần, tăng tốc độ vượt xe cùng chiều."]},{"name":"Câu hỏi 35 :","content":"Trong tình huống dưới đây, xe con màu đỏ nhập làn đường cao tốc theo hướng mũi tên là đúng hay sai? ","image":"/images/q597.png","answers":["Đúng.","Sai."]}]}