{"name":"Đề 33","listQuestion":[{"name":"Câu hỏi 1 :","content":"“Người tham gia giao thông đường bộ” gồm những đối tượng nào? ","image":null,"answers":["Người điều khiển, người sử dụng phương tiện tham gia giao thông đường bộ.","Người điều khiển, dẫn dắt súc vật; người đi bộ trên đường bộ.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 2 :","content":"Người lái xe không được lùi xe ở những khu vực nào dưới đây? ","image":null,"answers":["Ở khu vực cho phép đỗ xe.","Ở khu vực cấm dừng và trên phần đường dành cho người đi bộ qua đường.","Nơi đường bộ giao nhau, đường bộ giao nhau cùng mức với đường sắt, nơi tầm nhìn bị che khuất, trong hầm đường bộ, đường cao tốc.","Cả ý 2 và ý 3."]},{"name":"Câu hỏi 3 :","content":"Việc sát hạch cấp giấy phép lái xe ô tô phải thực hiện ở đâu và như thế nào? ","image":null,"answers":["Tại các cơ sở đào tạo lái xe có đủ điều kiện và phải bảo đảm công khai, minh bạch.","Tại sân tập lái của cơ sở đào tạo lái xe và phải đảm bảo công khai, minh bạch.","Tại các trung tâm sát hạch lái xe có đủ điều kiện hoạt động và phải bảo đảm công khai, minh bạch."]},{"name":"Câu hỏi 4 :","content":"Khi muốn chuyển hướng, người lái xe phải thực hiện như thế nào để đảm bảo an toàn giao thông? ","image":null,"answers":["Quan sát gương, ra tín hiệu chuyển hướng, quan sát an toàn và chuyển hướng.","Quan sát gương, giảm tốc độ, ra tín hiệu chuyển hướng, quan sát an toàn và chuyển hướng.","Quan sát gương, tăng tốc độ, ra tín hiệu và chuyển hướng."]},{"name":"Câu hỏi 5 :","content":"Người điều khiển xe mô tô hai bánh, xe gắn máy được phép chở tối đa 2 người trong những trường hợp nào? ","image":null,"answers":["Chở người bệnh đi cấp cứu; trẻ em dưới 14 tuổi.","Áp giải người có hành vi vi phạm pháp luật.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 6 :","content":"Đường bộ trong khu vực đông dân cư gồm những đoạn đường nào dưới đây? ","image":null,"answers":["Là đoạn đường nằm trong khu công nghiệp có đông người và phương tiện tham gia giao thông và được xác định cụ thể bằng biển chỉ dẫn địa giới.","Là đoạn đường bộ nằm trong khu vực nội thành phố, nội thị xã, nội thị trấn và những đoạn đường có dân cư sinh sống sát dọc theo đường, có các hoạt động có thể ảnh hưởng đến giao thông đường bộ và được xác định bằng biển báo là đường qua khu đông dân cư.","Là đoạn đường nằm ngoài khu vực nội thành phố, nội thị xã có đông người và phương tiện tham gia giao thông và được xác định cụ thể bằng biển chỉ dẫn địa giới."]},{"name":"Câu hỏi 7 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường đôi có dải phân cách giữa (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 70 km/h? ","image":null,"answers":["Ô tô buýt; ô tô đầu kéo kéo sơ mi rơ moóc; xe mô tô; ô tô chuyên dùng (trừ ô tô trộn vữa, ô tô trộn bê tông);","Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải đến 3.500 kg."]},{"name":"Câu hỏi 8 :","content":"Tại nơi đường giao nhau, người lái xe đang đi trên đường không ưu tiên phải xử lý như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Tăng tốc độ qua đường giao nhau để đi trước xe đi trên đường ưu tiên.","Giảm tốc độ qua đường giao nhau để đi trước xe đi trên đường ưu tiên.","Nhường đường cho xe đi trên đường ưu tiên từ bất kỳ hướng nào tới."]},{"name":"Câu hỏi 9 :","content":"Tại nơi đường giao nhau, khi đèn điều khiển giao thông có tín hiệu màu vàng, người điều khiển phương tiện giao thông phải chấp hành như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Phải cho xe dừng lại trước vạch dừng, trường hợp đã đi quá vạch dừng hoặc đã quá gần vạch dừng nếu dừng lại thấy nguy hiểm thì được đi tiếp.","Trong trường hợp tín hiệu vàng nhấp nháy là được đi nhưng phải giảm tốc độ, chú ý quan sát nhường đường cho người đi bộ qua đường.","Nhanh chóng tăng tốc độ, vượt qua nút giao và chú ý đảm bảo an toàn.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Người lái xe phải làm gì khi điều khiển xe vào đường cao tốc? ","image":null,"answers":["Phải có tín hiệu xin vào và phải nhường đường cho xe đang chạy trên đường; khi thấy an toàn mới cho xe nhập vào dòng xe ở làn đường sát mép ngoài; nếu có làn đường tăng tốc thì phải cho xe chạy trên làn đường đó trước khi vào làn đường của đường cao tốc.","Phải có tín hiệu xin vào và phải nhanh chóng vượt xe đang chạy trên đường để nhập vào dòng xe ở làn đường sát mép ngoài; nếu có làn đường tăng tốc thì phải cho xe chạy qua làn đường đó để vào làn đường của đường cao tốc."]},{"name":"Câu hỏi 11 :","content":"Trong hoạt động vận tải khách, những hành vi nào dưới đây bị nghiêm cấm? ","image":null,"answers":["Cạnh tranh nhau nhằm tăng lợi nhuận.","Giảm giá để thu hút khách.","Đe dọa, xúc phạm, tranh giành, lôi kéo hành khách; bắt ép hành khách sử dụng dịch vụ ngoài ý muốn; xuống khách nhằm trốn tránh phát hiện xe chở quá số người quy định.","Tất cả các ý trên."]},{"name":"Câu hỏi 12 :","content":"Hành khách có các quyền gì khi đi trên xe ô tô vận tải khách theo tuyến cố định? ","image":null,"answers":["Được vận chuyển theo đúng hợp đồng vận tải, cam kết của người kinh doanh về chất lượng vận tải; được miễn cước hành lý với trọng lượng không quá 20kg và với kích thước phù hợp với thiết kế của xe; được từ chối chuyến đi trước khi phương tiện khởi hành và được trả lại tiền vé theo quy định của Bộ Giao thông vận tải.","Được vận chuyển theo hợp đồng vận tải, cam kết của người kinh doanh về vận tải; được miễn cước hành lý với trọng lượng không quá 50 kg và với kích thước không quá cồng kềnh; được từ chối chuyến đi trước khi phương tiện khởi hành và được trả lại tiền vé."]},{"name":"Câu hỏi 13 :","content":"Trên làn đường dành cho ô tô có vũng nước lớn, có nhiều người đi xe mô tô trên làn đường bên cạnh, người lái xe ô tô xử lý như thế nào là có văn hóa giao thông? ","image":null,"answers":["Cho xe chạy thật nhanh qua vũng nước.","Giảm tốc độ cho xe chạy chậm qua vũng nước.","Giảm tốc độ cho xe chạy qua làn đường dành cho mô tô để tránh vũng nước."]},{"name":"Câu hỏi 14 :","content":"Những thói quen nào dưới đây khi điều khiển xe mô tô tay ga tham gia giao thông dễ gây tai nạn nguy hiểm? ","image":null,"answers":["Sử dụng còi.","Phanh đồng thời cả phanh trước và phanh sau.","Chỉ sử dụng phanh trước."]},{"name":"Câu hỏi 15 :","content":"Hãy nêu công dụng của động cơ ô tô? ","image":null,"answers":["Khi làm việc, nhiệt năng được biến đổi thành cơ năng làm trục khuỷu động cơ quay, truyền lực đến các bánh xe chủ động tạo ra chuyển động tịnh tiến cho ô tô.","Khi làm việc, cơ năng được biến đổi thành nhiệt năng và truyền đến các bánh xe chủ động tạo ra chuyển động tịnh tiến cho ô tô.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 16 :","content":"Biển nào báo hiệu cấm xe mô tô hai bánh đi vào? ","image":"/images/q310.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 17 :","content":"Trong các biển báo dưới đây biển nào chỉ dẫn bắt đầu đường cao tốc. ","image":"/images/q369.png","answers":["Biển 1.","Biển 2.","Cả biển 1 và biển 2."]},{"name":"Câu hỏi 18 :","content":"Biển nào báo hiệu Đường sắt giao nhau với đường bộ không có rào chắn? ","image":"/images/q378.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 19 :","content":"Biển nào báo hiệu “Giao nhau với đường ưu tiên”? ","image":"/images/q390.png","answers":["Biển 1.","Biển 2.","Biển 3.","Cả ba biển."]},{"name":"Câu hỏi 20 :","content":"Biển nào sau đây báo trước gần tới đoạn đường đang tiến hành thi công? ","image":"/images/q412.png","answers":["Biển 1.","Biển 2.","Biển 3.","Không biển nào."]},{"name":"Câu hỏi 21 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q421.png","answers":["Chỗ ngoặt nguy hiểm có nguy cơ lật xe bên phải khi đường cong vòng sang trái.","Chỗ ngoặt nguy hiểm có nguy cơ lật xe bên trái khi đường cong vòng bên phải."]},{"name":"Câu hỏi 22 :","content":"Biển này có ý nghĩa gì? ","image":"/images/q435.png","answers":["Chỉ hướng đi phải theo.","Biển báo hiệu cho người lái xe biết số lượng làn đường trên mặt đường và hướng đi trên mỗi làn đường phai theo.","Chỉ hướng đường phải theo."]},{"name":"Câu hỏi 23 :","content":"Hiệu lực của biển “Tốc độ tối đa cho phép” hết tác dụng khi gặp biển nào dưới đây? ","image":"/images/q440.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và 2."]},{"name":"Câu hỏi 24 :","content":"Khi di chuyển trên đường cao tốc, gặp biển nào thì người lái xe đi theo hướng bên trái để tránh chướng ngại vật? ","image":"/images/q473.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 25 :","content":"Khi di chuyển trên đường cao tốc, gặp biển nào thì người lái xe đi theo hướng bên phải để tránh chướng ngại vật? ","image":"/images/q474.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 26 :","content":"Các xe đi theo hướng mũi tên, xe nào vi phạm quy tắc giao thông? ","image":"/images/q503.png","answers":["Xe khách, xe tải, mô tô.","Xe tải, xe con, mô tô.","Xe khách, xe con, mô tô."]},{"name":"Câu hỏi 27 :","content":"Theo hướng mũi tên, hướng nào xe không được phép đi? ","image":"/images/q511.png","answers":["Hướng 2 và 5.","Chỉ hướng 1."]},{"name":"Câu hỏi 28 :","content":"Theo hướng mũi tên, gặp biển hướng đi phải theo đặt trước ngã tư, những hướng nào xe được phép đi? ","image":"/images/q514.png","answers":["Hướng 2 và 3.","Hướng 1, 2 và 3.","Hướng 1 và 3."]},{"name":"Câu hỏi 29 :","content":"Xe nào được quyền đi trước trong trường hợp này? ","image":"/images/q517.png","answers":["Xe con.","Xe mô tô."]},{"name":"Câu hỏi 30 :","content":"Theo hướng mũi tên, thứ tự các xe đi như thế nào là đúng? ","image":"/images/q536.png","answers":["Xe công an, xe con, xe tải, xe khách.","Xe con, xe khách và xe công an, xe tải.","Xe công an, xe con, xe khách, xe tải.","Xe con, xe tải, xe khách, xe công an."]},{"name":"Câu hỏi 31 :","content":"Những hướng nào ô tô tải được phép đi? ","image":"/images/q537.png","answers":["Cả bốn hướng.","Hướng 1, 2 và 3.","Hướng 1 và 4.","Hướng 1, 3 và 4."]},{"name":"Câu hỏi 32 :","content":"Xe nào đi trước là đúng quy tắc giao thông? ","image":"/images/q549.png","answers":["Xe của bạn.","Xe tải."]},{"name":"Câu hỏi 33 :","content":"Xe nào phải nhường đường là đúng quy tắc giao thông? ","image":"/images/q554.png","answers":["Xe tải.","Xe khách.","Xe con."]},{"name":"Câu hỏi 34 :","content":"Theo tín hiệu đèn của xe cơ giới, xe nào vi phạm quy tắc giao thông? ","image":"/images/q559.png","answers":["Xe mô tô.","Xe ô tô con","Không xe nào vi phạm.","Cả hai xe."]},{"name":"Câu hỏi 35 :","content":"Các xe đi theo thứ tự nào là đúng quy tắc giao thông đường bộ? ","image":"/images/q589.png","answers":["Xe con, xe tải, xe của bạn.","Xe tải, xe con, xe của bạn.","Xe tải, xe của bạn, xe con."]}]}