{"name":"Đề 25","listQuestion":[{"name":"Câu hỏi 1 :","content":"Bạn đang lái xe trong khu dân cư, có đông xe qua lại, nếu muốn quay đầu xe bạn cần làm gì để tránh ùn tắc và đảm bảo an toàn giao thông? ","image":null,"answers":["Đi tiếp đến điểm giao cắt gần nhất hoặc nơi có biển báo cho phép quay đầu xe.","Bấm đèn khẩn cấp và quay đầu xe từ từ bảo đảm an toàn.","Bấm còi liên tục khi quay đầu xe để cảnh báo các xe khác.","Nhờ một người ra hiệu giao thông trên đường chậm lại trước khi quay đầu."]},{"name":"Câu hỏi 2 :","content":"Khi xe đã kéo 1 xe hoặc xe đã kéo 1 rơ moóc, bạn có được phép kéo thêm xe (kể cả xe thô sơ) hoặc rơ moóc thứ hai hay không? ","image":null,"answers":["Chỉ được thực hiện trên đường quốc lộ có hai làn xe một chiều.","Chỉ được thực hiện trên đường cao tốc.","Không được thực hiện vào ban ngày.","Không được phép."]},{"name":"Câu hỏi 3 :","content":"Tuổi tối đa của người lái xe ô tô chở người trên 30 chỗ ngồi (hạng E) là bao nhiêu tuổi? ","image":null,"answers":["55 tuổi đối với nam và 50 tuổi đối với nữ.","55 tuổi đối với nam và nữ.","60 tuổi đối với nam và 55 tuổi đối với nữ.","45 tuổi đối với nam và 40 tuổi đối với nữ."]},{"name":"Câu hỏi 4 :","content":"Người có giấy phép lái xe mô tô hạng A1 được phép điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe mô tô có dung tích xi-lanh từ 50 cm3 đến dưới 175 cm3.","Xe mô tô ba bánh dành cho người khuyết tật.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 5 :","content":"Người có giấy phép lái xe mô tô hạng A3 được phép điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe mô tô ba bánh.","Xe mô tô hai bánh có dung tích xi lanh từ 175 cm3 trở lên.","Các loại máy kéo nhỏ có trọng tải đến 1.000 kg."]},{"name":"Câu hỏi 6 :","content":"Việc sát hạch cấp giấy phép lái xe ô tô phải thực hiện ở đâu và như thế nào? ","image":null,"answers":["Tại các cơ sở đào tạo lái xe có đủ điều kiện và phải bảo đảm công khai, minh bạch.","Tại sân tập lái của cơ sở đào tạo lái xe và phải đảm bảo công khai, minh bạch.","Tại các trung tâm sát hạch lái xe có đủ điều kiện hoạt động và phải bảo đảm công khai, minh bạch."]},{"name":"Câu hỏi 7 :","content":"Người điều khiển phương tiện tham gia giao thông trong hầm đường bộ ngoài việc phải tuân thủ các quy tắc giao thông còn phải thực hiện những quy định nào dưới đây? ","image":null,"answers":["Xe cơ giới, xe máy chuyên dùng phải bật đèn; xe thô sơ phải bật đèn hoặc có vật phát sáng báo hiệu; chỉ được dừng xe, đỗ xe ở nơi quy định.","Xe cơ giới phải bật đèn ngay cả khi đường hầm sáng; phải cho xe chạy trên một làn đường và chỉ chuyển làn ở nơi được phép; được quay đầu xe, lùi xe khi cần thiết.","Xe máy chuyên dùng phải bật đèn ngay cả khi đường hầm sáng; phải cho xe chạy trên một làn đường và chỉ chuyển làn ở nơi được phép; được quay đầu xe, lùi xe khi cần thiết."]},{"name":"Câu hỏi 8 :","content":"Đường bộ trong khu vực đông dân cư gồm những đoạn đường nào dưới đây? ","image":null,"answers":["Là đoạn đường nằm trong khu công nghiệp có đông người và phương tiện tham gia giao thông và được xác định cụ thể bằng biển chỉ dẫn địa giới.","Là đoạn đường bộ nằm trong khu vực nội thành phố, nội thị xã, nội thị trấn và những đoạn đường có dân cư sinh sống sát dọc theo đường, có các hoạt động có thể ảnh hưởng đến giao thông đường bộ và được xác định bằng biển báo là đường qua khu đông dân cư.","Là đoạn đường nằm ngoài khu vực nội thành phố, nội thị xã có đông người và phương tiện tham gia giao thông và được xác định cụ thể bằng biển chỉ dẫn địa giới."]},{"name":"Câu hỏi 9 :","content":"Người lái xe phải giảm tốc độ thấp hơn tốc độ đến mức cần thiết, chú ý quan sát và chuẩn bị sẵn sàng những tình huống có thế xảy ra để phòng ngừa tai nạn trong các trường hợp nào dưới đây? ","image":null,"answers":["Gặp biển báo nguy hiểm trên đường.","Gặp biển chỉ dẫn trên đường.","Gặp biển báo hết mọi lệnh cấm.","Gặp biển báo hết hạn chế tốc độ tối đa cho phép."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Người ngồi trên xe mô tô hai bánh, xe mô tô ba bánh, xe gắn máy khi tham gia giao thông có được bám, kéo hoặc đẩy các phương tiện khác không? ","image":null,"answers":["Được phép.","Được bám trong trường hợp phương tiện của mình bị hỏng.","Được kéo, đẩy trong trường hợp phương tiện khác bị hỏng.","Không được phép."]},{"name":"Câu hỏi 11 :","content":"Hành khách có các nghĩa vụ gì khi đi trên xe ô tô vận tải hành khách? ","image":null,"answers":["Mua vé và trả cước, phí vận tải hành lý mang theo quá mức quy định; có mặt tại nơi xuất phát đúng thời gian thỏa thuận; chấp hành quy định về vận chuyển; thực hiện đúng hướng dẫn của lái xe, nhân viên phục vụ trên xe về các quy định bảo đảm trật tự, an toàn giao thông.","Được mang theo hành lý, hàng hóa mà pháp luật cấm lưu thông khi đã trả cước, phí vận tải.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 12 :","content":"Người thuê vận tải hàng hóa có các nghĩa vụ gì dưới đây? ","image":null,"answers":["Chuẩn bị đầy đủ các giấy tờ hợp pháp về hàng hóa trước khi giao hàng hóa cho người kinh doanh vận tải; đóng gói hàng hóa đúng quy cách, ghi ký hiệu, mã hiệu hàng hóa đầy đủ, rõ ràng; giao hàng hóa cho người kinh doanh vận tải đúng thời gian, địa điểm và nội dung khác ghi trong giấy gửi hàng.","Chuẩn bị đầy đủ các giấy tờ hợp pháp về phương tiện vận chuyển hàng hoá và giao cho người lái xe; xếp hàng hóa lên phương tiện vận chuyển đảm bảo an toàn; giao hàng hóa cho người nhận hàng đúng thời gian, địa điểm.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 13 :","content":"Khi xảy ra tai nạn giao thông, người lái xe và người có mặt tại hiện trường vụ tai nạn phải thực hiện các công việc gì dưới đây? ","image":null,"answers":["Đặt các biển cảnh báo hoặc vật báo hiệu ở phía trước và phía sau hiện trường xảy ra tai nạn để cảnh báo; kiểm tra khả năng xảy ra hỏa hoạn do nhiên liệu bị rò rỉ; bảo vệ hiện trường vụ tai nạn và cấp cứu người bị thương.","Đặt các biển cảnh báo hoặc vật báo hiệu ở phía trên nóc xe xảy ra tai nạn để cảnh báo; kiểm tra khả năng xảy ra mất an toàn do nước làm mát bị rò rỉ; di chuyển hiện trường vụ tai nạn để giao thông thông suốt.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 14 :","content":"Trong các loại nhiên liệu dưới đây, loại nhiên liệu nào giảm thiểu ô nhiễm môi trường? ","image":null,"answers":["Xăng và dầu diesel.","Xăng sinh học và khí sinh học.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 15 :","content":"Bánh xe lắp cho xe ô tô phải đảm bảo an toàn kỹ thuật như thế nào dưới đây? ","image":null,"answers":["Đủ số lượng, đủ áp suất, đúng cỡ lốp của nhà sản xuất hoặc tài liệu kỹ thuật quy định; lốp bánh dẫn hướng hai bên cùng kiểu hoa lốp, chiều cao hoa lốp đồng đều; không sử dụng lốp đắp; lốp không mòn đến dấu chỉ báo độ mòn của nhà sản xuất, không nứt, vỡ, phồng rộp làm hở lớp sợi mành.","Vành, đĩa vành đúng kiểu loại, không rạn, nứt, cong vênh; bánh xe quay trơn, không bị bó kẹt hoặc cọ sát vào phần khác; moay ơ không bị rơ; lắp đặt chắc chắn, đủ các chi tiết kẹp chặt và phòng lỏng.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 16 :","content":"Khi gặp biển nào thì xe mô tô hai bánh được đi vào? ","image":"/images/q311.png","answers":["Không biển nào.","Biển 1 và 2.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 17 :","content":"Biển nào dưới đây các phương tiện không được phép đi vào? ","image":"/images/q330.png","answers":["Biển 1.","Biển 2.","Biển 1 và 2."]},{"name":"Câu hỏi 18 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q338.png","answers":["Đường cấm súc vật vận tải hàng hóa.","Đường cấm súc vật vận tải hành khách.","Đường cấm súc vật vận tải hàng hóa hoặc hành khách dù kéo xe hay chở trên lưng đi qua."]},{"name":"Câu hỏi 19 :","content":"Biển nào cấm máy kéo? ","image":"/images/q347.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 20 :","content":"Biển nào xe mô tô hai bánh được đi vào? ","image":"/images/q353.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3."]},{"name":"Câu hỏi 21 :","content":"Biển nào báo hiệu hạn chế tốc độ của phương tiện không vượt quá trị số ghi trên biển? ","image":"/images/q366.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 22 :","content":"Các biển này có ý nghĩa gì? ","image":"/images/q383.png","answers":["Nơi đường sắt giao nhau với đường bộ.","Nơi đường sắt giao vuông góc với đường bộ.","Để báo trước sắp đến vị trí đường sắt giao không vuông góc với đường bộ, không có người gác và không có rào chắn."]},{"name":"Câu hỏi 23 :","content":"Biển nào sau đây là biển “Kè, vực sâu bên đường phía bên trái”? ","image":"/images/q408.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và Biển 2."]},{"name":"Câu hỏi 24 :","content":"Biển nào báo hiệu “Hướng đi thẳng phải theo”? ","image":"/images/q437.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 25 :","content":"Tại đoạn đường có cắm biển dưới đây, xe tải và xe khách có được phép đi vào không? ","image":"/images/q466.png","answers":["Có.","Không."]},{"name":"Câu hỏi 26 :","content":"Xe nào được quyền đi trước trong trường hợp này? ","image":"/images/q495.png","answers":["Mô tô.","Xe cứu thương."]},{"name":"Câu hỏi 27 :","content":"Theo tín hiệu đèn, xe tải đi theo hướng nào là đúng quy tắc giao thông? ","image":"/images/q502.png","answers":["Hướng 2, 3, 4.","Chỉ hướng 1.","Hướng 1 và 2.","Hướng 3 và 4."]},{"name":"Câu hỏi 28 :","content":"Những hướng nào xe tải được phép đi? ","image":"/images/q522.png","answers":["Cả ba hướng.","Hướng 2 và 3."]},{"name":"Câu hỏi 29 :","content":"Trong tình huống dưới đây, để tránh xe phía trước bị hỏng đột xuất trên đường, người lái xe phải làm gì? ","image":"/images/q564.png","answers":["Đánh lái sang trái cho xe vượt qua.","Quan sát phía trước, phía sau, khi đủ điều kiện an toàn, bật tín hiệu bằng đèn hoặc còi rồi cho xe chạy vượt qua.","Cấm vượt."]},{"name":"Câu hỏi 30 :","content":"Xe của bạn được đi theo hướng nào trong trường hợp này? ","image":"/images/q571.png","answers":["Chuyển sang làn đường bên phải và rẽ phải.","Dừng lại trước vạch dừng và rẽ phải khi đèn xanh.","Dừng lại trước vạch dừng và đi thẳng hoặc rẽ trái khi đèn xanh."]},{"name":"Câu hỏi 31 :","content":"Bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q573.png","answers":["Tăng tốc độ, rẽ phải trước xe con màu xanh phía trước và người đi bộ.","Giảm tốc độ, để người đi bộ qua đường và rẽ phải trước xe con màu xanh.","Giảm tốc độ, để người đi bộ qua đường và rẽ phải sau xe con màu xanh."]},{"name":"Câu hỏi 32 :","content":"Xe nào phải nhường đường trong trường hợp này? ","image":"/images/q575.png","answers":["Xe con.","Xe tải.","Xe của bạn."]},{"name":"Câu hỏi 33 :","content":"Xe tải phía trước có tín hiệu xin chuyển làn đường, bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q581.png","answers":["Bật tín hiệu xin chuyển làn đường sang trái để vượt xe tải.","Phanh xe giảm tốc độ chờ xe tải phía trước chuyển làn đường.","Bấm còi báo hiệu và vượt qua xe tải trên làn đường của mình."]},{"name":"Câu hỏi 34 :","content":"Các xe đi theo thứ tự nào là đúng quy tắc giao thông đường bộ? ","image":"/images/q583.png","answers":["Xe của bạn, mô tô, xe đạp.","Xe mô tô, xe đạp, xe của bạn.","Xe đạp, xe mô tô, xe của bạn."]},{"name":"Câu hỏi 35 :","content":"Trong tình huống dưới đây, xe con màu đỏ có được phép vượt khi xe con màu xanh đang vượt xe tải hay không? ","image":"/images/q598.png","answers":["Được vượt.","Không được vượt."]}]}