{"name":"Đề 48","listQuestion":[{"name":"Câu hỏi 1 :","content":"“Phương tiện tham gia giao thông đường bộ” gồm những loại nào? ","image":null,"answers":["Phương tiện giao thông cơ giới đường bộ.","Phương tiện giao thông thô sơ đường bộ và xe máy chuyên dùng.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 2 :","content":"Khái niệm “người điều khiển giao thông” được hiểu như thế nào là đúng? ","image":null,"answers":["Là người điều khiển phương tiện tham gia giao thông tại nơi thi công, nơi ùn tắc giao thông, ở bến phà, tại cầu đường bộ đi chung với đường sắt.","Là cảnh sát giao thông, người được giao nhiệm vụ hướng dẫn giao thông tại nơi thi công, nơi ùn tắc giao thông, ở bến phà, tại cầu đường bộ đi chung với đường sắt.","Là người tham gia giao thông tại nơi thi công, nơi ùn tắc giao thông, ở bến phà, tại cầu đường bộ đi chung với đường sắt."]},{"name":"Câu hỏi 3 :","content":"Bạn đang lái xe trong khu dân cư, có đông xe qua lại, nếu muốn quay đầu xe bạn cần làm gì để tránh ùn tắc và đảm bảo an toàn giao thông? ","image":null,"answers":["Đi tiếp đến điểm giao cắt gần nhất hoặc nơi có biển báo cho phép quay đầu xe.","Bấm đèn khẩn cấp và quay đầu xe từ từ bảo đảm an toàn.","Bấm còi liên tục khi quay đầu xe để cảnh báo các xe khác.","Nhờ một người ra hiệu giao thông trên đường chậm lại trước khi quay đầu."]},{"name":"Câu hỏi 4 :","content":"Người có giấy phép lái xe hạng D được điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe ô tô chở người đến 30 chỗ ngồi, kể cả chỗ ngồi cho người lái xe; xe ô tô tải, máy kéo có trọng tải trên 3.500 kg.","Xe ô tô chở người trên 30 chỗ ngồi; xe ô tô tải, máy kéo có trọng tải trên 3.500 kg.","Xe kéo rơ moóc, ô tô đầu kéo kéo sơ mi rơ moóc và được điều khiển các loại xe theo quy định cho giấy phép lái xe hạng B1, B2, C và FB2."]},{"name":"Câu hỏi 5 :","content":"Biển báo hiệu có dạng hình tròn, viền đỏ, nền trắng, trên nền có hình vẽ hoặc chữ số, chữ viết màu đen là loại biển gì dưới đây? ","image":"/images/q72.png","answers":["Biển báo nguy hiểm.","Biển báo cấm.","Biển báo hiệu lệnh.","Biển báo chỉ dẫn."]},{"name":"Câu hỏi 6 :","content":"Bạn đang lái xe trong khu vực đô thị từ 22 giờ đến 5 giờ sáng hôm sau và cần vượt một xe khác, bạn cần báo hiệu như thế nào để đảm bảo an toàn giao thông? ","image":null,"answers":["Phải báo hiệu bằng đèn hoặc còi.","Chỉ được báo hiệu bằng còi.","Phải báo hiệu bằng cả còi và đèn.","Chỉ được báo hiệu bằng đèn."]},{"name":"Câu hỏi 7 :","content":"Khi xe ô tô bị hỏng tại vị trí giao nhau giữa đường bộ và đường sắt, người lái xe xử lý như thế nào? ","image":null,"answers":["Nhanh chóng đặt báo hiệu trên đường sắt cách tối thiểu 500 mét về hai phía để báo cho người điều khiển phương tiện đường sắt và tìm cách báo cho người quản lý đường sắt, nhà ga nơi gần nhất, đồng thời phải bằng mọi biện pháp nhanh chóng đưa ô tô hỏng ra khỏi phạm vi an toàn đường sắt.","Nhanh chóng đặt biển cảnh báo nguy hiểm tại vị trí xe ô tô bị hỏng để đoàn tàu dừng lại.","Liên hệ ngay với đơn vị cứu hộ để đưa ô tô hỏng ra khỏi phạm vi an toàn đường sắt."]},{"name":"Câu hỏi 8 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường đôi có dải phân cách giữa (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 70 km/h? ","image":null,"answers":["Ô tô buýt; ô tô đầu kéo kéo sơ mi rơ moóc; xe mô tô; ô tô chuyên dùng (trừ ô tô trộn vữa, ô tô trộn bê tông);","Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải đến 3.500 kg."]},{"name":"Câu hỏi 9 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường hai chiều không có dải phân cách giữa; đường một chiều có một làn xe cơ giới (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 50 km/h? ","image":null,"answers":["Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg.","Ô tô kéo rơ moóc, ô tô kéo xe khác, ô tô trộn vữa, ô tô trộn bê tông, ô tô xi téc."]},{"name":"Câu hỏi 10 :","content":"Người lái xe phải nhanh chóng giảm tốc độ, tránh hoặc dừng lại sát lề đường bên phải để nhường đường cho các xe nào nêu dưới đây? ","image":null,"answers":["Xe chữa cháy, xe quân sự, xe công an, xe cứu thương, xe hộ đê sau khi thực hiện nhiệm vụ khẩn cấp, không có tín hiệu còi, cờ, đèn theo quy định của pháp luật.","Xe chữa cháy, xe quân sự, xe công an, xe cứu thương, xe hộ đê đi làm nhiệm vụ khẩn cấp có tín hiệu còi, cờ, đèn theo quy định của pháp luật.","Xe ô tô, xe máy, đoàn xe đang diễu hành có tổ chức có báo tín hiệu xin vượt bằng còi và đèn."]},{"name":"Câu hỏi 11 :","content":"Việc vận chuyển hàng hóa bằng xe ô tô phải chấp hành các quy định nào dưới đây? ","image":null,"answers":["Hàng vận chuyển trên xe phải được xếp đặt gọn gàng và chằng buộc chắc chắn.","Khi vận chuyển hàng rời phải che đậy, không để rơi vãi.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 12 :","content":"Hình nào dưới đây biểu hiện hàng chuyên chở là chất lỏng? ","image":"/images/q192.png","answers":["Hình 1.","Hình 2."]},{"name":"Câu hỏi 13 (điểm liệt):","content":"Khi xảy ra tai nạn giao thông, những hành vi nào dưới đây bị nghiêm cấm? ","image":null,"answers":["Xâm phạm tính mạng, sức khoẻ, tài sản của người bị nạn và người gây tai nạn.","Bỏ trốn sau khi gây ra tai nạn để trốn tránh trách nhiệm.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 14 :","content":"Khi điều khiển ô tô lên dốc cao, người lái xe cần thực hiện các thao tác nào? ","image":null,"answers":["Tăng lên số cao từ chân dốc, điều chỉnh ga cho xe nhanh lên dốc; đến gần đỉnh dốc phải tăng ga để xe nhanh chóng qua dốc; về số thấp, đi sát về phía bên phải đường, có tín hiệu (còi, đèn) để báo cho người lái xe đi ngược chiều biết.","Về số thấp từ chân dốc, điều chỉnh ga cho xe từ từ lên dốc; đến gần đỉnh dốc phải đi chậm, đi sát về phía bên phải đường, có tín hiệu (còi, đèn) để báo cho người lái xe đi ngược chiều biết."]},{"name":"Câu hỏi 15 :","content":"Công dụng của hệ thống bôi trơn đối với động cơ ô tô? ","image":null,"answers":["Cung cấp một lượng dầu bôi trơn đủ và sạch dưới áp suất nhất định đi bôi trơn cho các chi tiết của động cơ để giảm ma sát, giảm mài mòn, làm kín, làm sạch, làm mát và chống gỉ.","Cung cấp một lượng nhiên liệu đầy đủ và sạch để cho động cơ ô tô hoạt động.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 16 :","content":"Khi gặp biển nào thì xe mô tô hai bánh được đi vào? ","image":"/images/q311.png","answers":["Không biển nào.","Biển 1 và 2.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 17 :","content":"Biển nào báo hiệu khoảng cách thực tế từ nơi đặt biển đến nơi cần cự ly tối thiểu giữa hai xe? ","image":"/images/q357.png","answers":["Biển 1.","Biển 2.","Cả hai biển."]},{"name":"Câu hỏi 18 :","content":"Biển nào chỉ đường dành cho người đi bộ, các loại xe không được đi vào khi gặp biển này? ","image":"/images/q372.png","answers":["Biển 1.","Biển 1 và 3","Biển 3.","Cả ba biển."]},{"name":"Câu hỏi 19 :","content":"Hai biển này có ý nghĩa gì? ","image":"/images/q381.png","answers":["Để chỉ nơi đường sắt giao vuông góc với đường bộ không có rào chắn.","Để báo trước sắp đến vị trí giao cắt đường bộ với đường sắt cùng mức, không vuông góc và không có người gác, không có rào chắn.","Nơi đường sắt giao nhau với đường bộ."]},{"name":"Câu hỏi 20 :","content":"Các biển này có ý nghĩa gì? ","image":"/images/q383.png","answers":["Nơi đường sắt giao nhau với đường bộ.","Nơi đường sắt giao vuông góc với đường bộ.","Để báo trước sắp đến vị trí đường sắt giao không vuông góc với đường bộ, không có người gác và không có rào chắn."]},{"name":"Câu hỏi 21 :","content":"Biển nào báo hiệu “Giao nhau với đường ưu tiên”? ","image":"/images/q387.png","answers":["Biển 1 và 3.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 22 :","content":"Gặp biển nào người tham gia giao thông phải đi chậm và thận trọng đề phòng khả năng xuất hiện và di chuyển bất ngờ của trẻ em trên mặt đường? ","image":"/images/q415.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 23 :","content":"Gặp biển nào dưới đây người tham gia giao thông cần phải điều chỉnh tốc độ xe chạy cho thích hợp, đề phòng gió thổi mạnh gây lật xe? ","image":"/images/q418.png","answers":["Biển 1.","Biển 2.","Cả hai biển."]},{"name":"Câu hỏi 24 :","content":"Biển nào báo hiệu “Đường một chiều”? ","image":"/images/q438.png","answers":["Biển 1.","Biển 2.","Cả hai biển."]},{"name":"Câu hỏi 25 :","content":"Ý nghĩa các biểu tượng ghi trên biển chỉ dẫn là gì? ","image":"/images/q471.png","answers":["Xăng dầu, ăn uống, thông tin, sửa chữa xe.","Xăng dầu, ăn uống, nhà nghỉ, sửa chữa xe.","Xăng dầu, ăn uống, cấp cứu, sửa chữa xe."]},{"name":"Câu hỏi 26 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q493.png","answers":["Xe con (A), xe cứu thương, xe con (B).","Xe cứu thương, xe con (B), xe con (A).","Xe con (B), xe con (A), xe cứu thương."]},{"name":"Câu hỏi 27 :","content":"Theo hướng mũi tên, những hướng nào xe gắn máy đi được? ","image":"/images/q507.png","answers":["Cả ba hướng.","Chỉ hướng 1 và 3.","Chỉ hướng 1."]},{"name":"Câu hỏi 28 :","content":"Xe kéo nhau trong trường hợp này đúng quy định không? ","image":"/images/q518.png","answers":["Không đúng.","Đúng."]},{"name":"Câu hỏi 29 :","content":"Xe nào vi phạm quy tắc giao thông? ","image":"/images/q527.png","answers":["Xe khách.","Mô tô.","Xe con.","Xe con và mô tô."]},{"name":"Câu hỏi 30 :","content":"Theo hướng mũi tên, xe nào được phép đi? ","image":"/images/q529.png","answers":["Mô tô, xe con.","Xe con, xe tải.","Mô tô, xe tải.","Cả ba xe."]},{"name":"Câu hỏi 31 :","content":"Theo hướng mũi tên, những hướng nào xe mô tô được phép đi? ","image":"/images/q539.png","answers":["Cả ba hướng.","Hướng 1 và 2.","Hướng 1 và 3","Hướng 2 và 3."]},{"name":"Câu hỏi 32 :","content":"Xe nào phải nhường đường là đúng quy tắc giao thông? ","image":"/images/q541.png","answers":["Xe A.","Xe B."]},{"name":"Câu hỏi 33 :","content":"Người lái xe điều khiển xe rẽ trái như thế nào là đúng quy tắc giao thông? ","image":"/images/q547.png","answers":["Rẽ trái ngay trước xe buýt.","Rẽ trái trước xe tải.","Nhường đường cho xe buýt và xe tải."]},{"name":"Câu hỏi 34 :","content":"Các xe đi theo hướng mũi tên, xe nào vi phạm quy tắc giao thông? ","image":"/images/q560.png","answers":["Xe con.","Xe tải.","Xe con, xe tải."]},{"name":"Câu hỏi 35 :","content":"Xe nào phải nhường đường trong trường hợp này? ","image":"/images/q586.png","answers":["Xe con.","Xe của bạn."]}]}