{"name":"Đề 55","listQuestion":[{"name":"Câu hỏi 1 :","content":"Khái niệm “phương tiện giao thông cơ giới đường bộ” được hiểu thế nào là đúng? ","image":null,"answers":["Gồm xe ô tô; máy kéo; xe mô tô hai bánh; xe mô tô ba bánh; xe gắn máy; xe cơ giới dùng cho người khuyết tật và xe máy chuyên dùng.","Gồm xe ô tô; máy kéo; rơ moóc hoặc sơ mi rơ moóc được kéo bởi xe ô tô, máy kéo; xe mô tô hai bánh; xe mô tô ba bánh, xe gắn máy (kể cả xe máy điện) và các loại xe tương tự."]},{"name":"Câu hỏi 2 :","content":"“Phương tiện tham gia giao thông đường bộ” gồm những loại nào? ","image":null,"answers":["Phương tiện giao thông cơ giới đường bộ.","Phương tiện giao thông thô sơ đường bộ và xe máy chuyên dùng.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 3 :","content":"Người đủ bao nhiêu tuổi trở lên thì được điều khiển xe mô tô hai bánh, xe mô tô ba bánh có dung tích xi lanh từ 50 cm3 trở lên và các loại xe có kết cấu tương tự; xe ô tô tải, máy kéo có trọng tải dưới 3.500 kg; xe ô tô chở người đến 9 chỗ ngồi? ","image":null,"answers":["16 tuổi.","18 tuổi.","17 tuổi."]},{"name":"Câu hỏi 4 :","content":"Tuổi tối đa của người lái xe ô tô chở người trên 30 chỗ ngồi (hạng E) là bao nhiêu tuổi? ","image":null,"answers":["55 tuổi đối với nam và 50 tuổi đối với nữ.","55 tuổi đối với nam và nữ.","60 tuổi đối với nam và 55 tuổi đối với nữ.","45 tuổi đối với nam và 40 tuổi đối với nữ."]},{"name":"Câu hỏi 5 :","content":"Người có giấy phép lái xe mô tô hạng A2 được phép điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe mô tô ba bánh.","Xe mô tô hai bánh có dung tích xi lanh từ 175 cm3 trở lên và các loại xe quy định cho giấy phép lái xe hạng A1.","Các loại máy kéo nhỏ có trọng tải đến 1.000 kg."]},{"name":"Câu hỏi 6 :","content":"Khi sử dụng giấy phép lái xe đã khai báo mất để điều khiển phương tiện cơ giới đường bộ, ngoài việc bị thu hồi giấy phép lái xe, chịu trách nhiệm trước pháp luật, người lái xe không được cấp giấy phép lái xe trong thời gian bao nhiêu năm? ","image":null,"answers":["02 năm.","03 năm.","05 năm.","04 năm."]},{"name":"Câu hỏi 7 :","content":"Khi gặp hiệu lệnh như dưới đây của cảnh sát giao thông thì người tham gia giao thông phải đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q82.png","answers":["Người tham gia giao thông ở các hướng phải dừng lại.","Người tham gia giao thông ở các hướng được đi theo chiều gậy chỉ của cảnh sát giao thông.","Người tham gia giao thông ở phía trước và phía sau người điều khiển được đi tất cả các hướng; giao thông ở phía bên phải và phía bên trái người điều khiển phải dừng lại.","Người tham gia giao thông ở phía trước và phía sau người điều khiển phải dừng lại; giao thông ở phía bên phải và bên trái người điều khiển được đi tất cả các hướng."]},{"name":"Câu hỏi 8 :","content":"Xe ô tô kéo xe khác thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Được kéo theo một xe ô tô hoặc xe máy chuyên dùng khác khi xe này không tự chạy được và phải đảm bảo an toàn; xe được kéo phải có người điều khiển và hệ thống lái của xe đó phải còn hiệu lực; trường hợp hệ thống hãm của xe được kéo không còn hiệu lực thì xe kéo nhau phải nối bằng thanh nối cứng.","Được kéo theo một xe ô tô và xe máy chuyên dùng khác khi xe này không tự chạy được và phải đảm bảo an toàn; xe được kéo phải có người ngồi trên xe để kịp thời phát hiện các trường hợp mất an toàn.","Được kéo theo một xe ô tô và xe máy chuyên dùng khác khi xe này không tự chạy được và hệ thống phanh bị hỏng, xe kéo nhau phải nối bằng dây cáp có độ dài phù hợp."]},{"name":"Câu hỏi 9 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường hai chiều không có dải phân cách giữa; đường một chiều có một làn xe cơ giới (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 80 km/h? ","image":null,"answers":["Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg.","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ xe buýt), ô tô tải có trọng tải nhỏ hơn hoặc bằng 3.500 kg."]},{"name":"Câu hỏi 10 :","content":"Để báo hiệu cho xe phía trước biết xe mô tô của bạn muốn vượt, bạn phải có tín hiệu như thế nào dưới đây? ","image":null,"answers":["Ra hiệu bằng tay rồi cho xe vượt qua.","Tăng ga mạnh để gây sự chú ý rồi cho xe vượt qua.","Bạn phải có báo hiệu bằng đèn hoặc còi."]},{"name":"Câu hỏi 11 :","content":"Người nhận hàng có các quyền gì dưới đây? ","image":null,"answers":["Nhận và kiểm tra hàng hóa nhận được theo giấy vận chuyển hoặc chứng từ tương đương khác; yêu cầu người kinh doanh vận tải thanh toán chi phí phát sinh do giao hàng hóa chậm.","Yêu cầu hoặc thông báo cho người thuê vận tải để yêu cầu người lái xe bồi thường thiệt hại do mất mát, hư hỏng hàng hóa; nhận hàng hóa không theo giấy vận chuyển hoặc chứng từ tương đương khác.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 12 :","content":"Người nhận hàng có các nghĩa vụ gì dưới đây? ","image":null,"answers":["Nhận hàng hóa đúng thời gian, địa điểm đã thỏa thuận.","Xuất trình giấy vận chuyển và giấy tờ tùy thân cho người kinh doanh vận tải trước khi nhận hàng hóa; thanh toán chi phí phát sinh do nhận hàng chậm.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 13 :","content":"Khi xảy ra tai nạn giao thông, người lái xe và người có mặt tại hiện trường vụ tai nạn phải thực hiện các công việc gì dưới đây? ","image":null,"answers":["Đặt các biển cảnh báo hoặc vật báo hiệu ở phía trước và phía sau hiện trường xảy ra tai nạn để cảnh báo; kiểm tra khả năng xảy ra hỏa hoạn do nhiên liệu bị rò rỉ; bảo vệ hiện trường vụ tai nạn và cấp cứu người bị thương.","Đặt các biển cảnh báo hoặc vật báo hiệu ở phía trên nóc xe xảy ra tai nạn để cảnh báo; kiểm tra khả năng xảy ra mất an toàn do nước làm mát bị rò rỉ; di chuyển hiện trường vụ tai nạn để giao thông thông suốt.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 14 (điểm liệt):","content":"Khi điều khiển ô tô có hộp số tự động đi vào đường trơn trượt, lầy lội, người lái xe phải xử lý như thế nào để đảm bảo an toàn trong các trường hợp dưới đây? ","image":null,"answers":["Về số thấp, kết hợp phanh chân để giảm tốc độ.","Giữ nguyên tay số D, kết hợp phanh tay để giảm tốc độ.","Về số N (số 0), kết hợp phanh chân để giảm tốc độ."]},{"name":"Câu hỏi 15 :","content":"Chủ phương tiện cơ giới đường bộ có được tự ý thay đổi màu sơn, nhãn hiệu hoặc các đặc tính kỹ thuật của phương tiện so với chứng nhận đăng ký xe hay không? ","image":null,"answers":["Được phép thay đổi bằng cách dán đề can với màu sắc phù hợp.","Không được phép thay đổi.","Tùy từng loại phương tiện cơ giới đường bộ."]},{"name":"Câu hỏi 16 :","content":"Khi gặp biển nào thì xe mô tô hai bánh được đi vào? ","image":"/images/q311.png","answers":["Không biển nào.","Biển 1 và 2.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 17 :","content":"Biển nào không cho phép ô tô con vượt? ","image":"/images/q313.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 18 :","content":"Trong các biển báo dưới đây biển nào chỉ dẫn bắt đầu đường cao tốc. ","image":"/images/q369.png","answers":["Biển 1.","Biển 2.","Cả biển 1 và biển 2."]},{"name":"Câu hỏi 19 :","content":"Biển nào báo hiệu “Cửa chui”? ","image":"/images/q380.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 20 :","content":"Biển nào báo hiệu “Giao nhau với đường không ưu tiên”? ","image":"/images/q386.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 2 và 3."]},{"name":"Câu hỏi 21 :","content":"Gặp biển nào người tham gia giao thông phải đi chậm và thận trọng đề phòng khả năng xuất hiện và di chuyển bất ngờ của trẻ em trên mặt đường? ","image":"/images/q415.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 22 :","content":"Khi gặp biển nào thì các phương tiện không được đi vào, trừ ô tô và mô tô? ","image":"/images/q434.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 23 :","content":"Trong các biển dưới đây biển nào là biển “Hết mọi lệnh cấm”? ","image":"/images/q443.png","answers":["Biển 1.","Biển 2.","Biển 3.","Cả ba biển"]},{"name":"Câu hỏi 24 :","content":"Khi đến chỗ giao nhau, gặp biển nào thì người lái xe không được cho xe đi thẳng, phải rẽ sang hướng khác? ","image":"/images/q446.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 25 :","content":"Khi di chuyển trên đường cao tốc, gặp biển nào thì người lái xe đi được cả hai hướng (bên trái hoặc bên phải) để tránh chướng ngại vật? ","image":"/images/q475.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 26 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q490.png","answers":["Xe tải, xe con, mô tô.","Xe con, xe tải, mô tô.","Mô tô, xe con, xe tải.","Xe con, mô tô, xe tải."]},{"name":"Câu hỏi 27 :","content":"Theo tín hiệu đèn, xe nào được phép đi? ","image":"/images/q499.png","answers":["Xe con và xe khách.","Mô tô."]},{"name":"Câu hỏi 28 :","content":"Trong trường hợp này xe nào được quyền đi trước? ","image":"/images/q501.png","answers":["Xe công an.","Xe quân sự."]},{"name":"Câu hỏi 29 :","content":"Xe nào vi phạm quy tắc giao thông? ","image":"/images/q527.png","answers":["Xe khách.","Mô tô.","Xe con.","Xe con và mô tô."]},{"name":"Câu hỏi 30 :","content":"Xe con vượt xe tải như trường hợp này có đúng không? ","image":"/images/q530.png","answers":["Đúng.","Không đúng."]},{"name":"Câu hỏi 31 :","content":"Những hướng nào ô tô tải được phép đi? ","image":"/images/q535.png","answers":["Cả bốn hướng.","Chỉ hướng 1 và 2.","Trừ hướng 4."]},{"name":"Câu hỏi 32 :","content":"Để điều khiển cho xe đi thẳng, người lái xe phải làm gì là đúng quy tắc giao thông? ","image":"/images/q544.png","answers":["Nhường xe con rẽ trái trước.","Đi thẳng không nhường."]},{"name":"Câu hỏi 33 :","content":"Xe nào đi trước là đúng quy tắc giao thông? ","image":"/images/q549.png","answers":["Xe của bạn.","Xe tải."]},{"name":"Câu hỏi 34 :","content":"Theo tín hiệu đèn của xe cơ giới, xe nào vi phạm quy tắc giao thông? ","image":"/images/q559.png","answers":["Xe mô tô.","Xe ô tô con","Không xe nào vi phạm.","Cả hai xe."]},{"name":"Câu hỏi 35 :","content":"Xe nào dừng đúng theo quy tắc giao thông? ","image":"/images/q592.png","answers":["Xe con.","Xe mô tô.","Cả 2 xe đều sai."]}]}