{"name":"Đề 1","listQuestion":[{"name":"Câu hỏi 1 :","content":"Khái niệm “phương tiện giao thông thô sơ đường bộ” được hiểu thế nào là đúng? ","image":null,"answers":["Gồm xe đạp kể cả xe đạp máy, xe đạp điện, xe xích lô, xe lăn dùng cho người khuyết tật, xe súc vật kéo và các loại xe tương tự.","Gồm xe đạp kể cả xe đạp máy, xe đạp điện, xe gắn máy, xe cơ giới dùng cho người khuyết tật và xe máy chuyên dùng.","Gồm xe ô tô, máy kéo, rơ moóc hoặc sơ mi rơ moóc được kéo bởi xe ô tô, máy kéo."]},{"name":"Câu hỏi 2 :","content":"“Phương tiện tham gia giao thông đường bộ” gồm những loại nào? ","image":null,"answers":["Phương tiện giao thông cơ giới đường bộ.","Phương tiện giao thông thô sơ đường bộ và xe máy chuyên dùng.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 3 :","content":"Trên đường có nhiều làn đường cho xe đi cùng chiều được phân biệt bằng vạch kẻ phân làn đường, người điều khiển phương tiện phải cho xe đi như thế nào? ","image":null,"answers":["Cho xe đi trên bất kỳ làn đường nào hoặc giữa 02 làn đường nếu không có xe phía trước; khi cần thiết phải chuyển làn đường, người lái xe phải quan sát xe phía trước để bảo đảm an toàn.","Phải cho xe đi trong một làn đường và chỉ được chuyển làn đường ở những nơi cho phép; khi chuyển làn phải có tín hiệu báo trước và phải bảo đảm an toàn.","Phải cho xe đi trong một làn đường, khi cần thiết phải chuyển làn đường, người lái xe phải quan sát xe phía trước để bảo đảm an toàn."]},{"name":"Câu hỏi 4 :","content":"Khi tránh xe đi ngược chiều, các xe phải nhường đường như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Nơi đường hẹp chỉ đủ cho một xe chạy và có chỗ tránh xe thì xe nào ở gần chỗ tránh hơn phải vào vị trí tránh, nhường đường cho xe kia đi.","Xe xuống dốc phải nhường đường cho xe đang lên dốc; xe nào có chướng ngại vật phía trước phải nhường đường cho xe không có chướng ngại vật đi trước.","Xe lên dốc phải nhường đường cho xe xuống dốc; xe nào không có chướng ngại vật phía trước phải nhường đường cho xe có chướng ngại vật đi trước","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 5 :","content":"Tại nơi đường bộ giao nhau cùng mức với đường sắt chỉ có đèn tín hiệu hoặc chuông báo hiệu, khi đèn tín hiệu màu đỏ đã bật sáng hoặc có tiếng chuông báo hiệu, người tham gia giao thông phải dừng lại ngay và giữ khoảng cách tối thiểu bao nhiêu mét tính từ ray gần nhất? ","image":null,"answers":["5 mét.","3 mét.","4 mét."]},{"name":"Câu hỏi 6 :","content":"Người điều khiển phương tiện tham gia giao thông trong hầm đường bộ ngoài việc phải tuân thủ các quy tắc giao thông còn phải thực hiện những quy định nào dưới đây? ","image":null,"answers":["Xe cơ giới, xe máy chuyên dùng phải bật đèn; xe thô sơ phải bật đèn hoặc có vật phát sáng báo hiệu; chỉ được dừng xe, đỗ xe ở nơi quy định.","Xe cơ giới phải bật đèn ngay cả khi đường hầm sáng; phải cho xe chạy trên một làn đường và chỉ chuyển làn ở nơi được phép; được quay đầu xe, lùi xe khi cần thiết.","Xe máy chuyên dùng phải bật đèn ngay cả khi đường hầm sáng; phải cho xe chạy trên một làn đường và chỉ chuyển làn ở nơi được phép; được quay đầu xe, lùi xe khi cần thiết."]},{"name":"Câu hỏi 7 :","content":"Trên đoạn đường hai chiều không có giải phân cách giữa, người lái xe không được vượt xe khác trong các trường hợp nào dưới đây? ","image":null,"answers":["Xe bị vượt bất ngờ tăng tốc độ và cố tình không nhường đường.","Xe bị vượt giảm tốc độ và nhường đường.","Phát hiện có xe đi ngược chiều.","Cả ý 1 và ý 3."]},{"name":"Câu hỏi 8 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường hai chiều không có dải phân cách giữa; đường một chiều có một làn xe cơ giới trừ đường cao tốc, loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 60 km/h? ","image":null,"answers":["Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ trừ ô tô buýt, ô tô tải có trọng tải trên 3.500 kg.","Ô tô buýt, ô tô đầu kéo kéo sơ mi rơ moóc, xe mô tô, ô tô chuyên dùng trừ ô tô trộn vữa, ô tô trộn bê tông."]},{"name":"Câu hỏi 9 :","content":"Để báo hiệu cho xe phía trước biết xe mô tô của bạn muốn vượt, bạn phải có tín hiệu như thế nào dưới đây? ","image":null,"answers":["Ra hiệu bằng tay rồi cho xe vượt qua.","Tăng ga mạnh để gây sự chú ý rồi cho xe vượt qua.","Bạn phải có báo hiệu bằng đèn hoặc còi."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Hành vi nào dưới đây bị nghiêm cấm? ","image":null,"answers":["Đỗ xe trên đường phố","Sử dụng xe đạp đi trên các tuyến quốc lộ có tốc độ cao.","Làm hỏng cố ý cọc tiêu, gương cầu, dải phân cách.","Sử dụng còi và quay đầu xe trong khu dân cư."]},{"name":"Câu hỏi 11 :","content":"Hành khách có các quyền gì khi đi trên xe ô tô vận tải khách theo tuyến cố định? ","image":null,"answers":["Được vận chuyển theo đúng hợp đồng vận tải, cam kết của người kinh doanh về chất lượng vận tải; được miễn cước hành lý với trọng lượng không quá 20kg và với kích thước phù hợp với thiết kế của xe; đượ","Được vận chuyển theo hợp đồng vận tải, cam kết của người kinh doanh về vận tải; được miễn cước hành lý với trọng lượng không quá 50 kg và với kích thước không quá cồng kềnh; được từ chối chuyến đi trư"]},{"name":"Câu hỏi 12 :","content":"Việc vận chuyển hàng hóa bằng xe ô tô phải chấp hành các quy định nào dưới đây? ","image":null,"answers":["Hàng vận chuyển trên xe phải được xếp đặt gọn gàng và chằng buộc chắc chắn.","Khi vận chuyển hàng rời phải che đậy, không để rơi vãi.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 13 :","content":"Người hành nghề lái xe khi thực hiện tốt việc rèn luyện, nâng cao trách nhiệm, đạo đức nghề nghiệp sẽ thu được kết quả như thế nào? ","image":null,"answers":["Được khách hàng, xã hội tôn trọng; được đồng nghiệp quý mến, giúp đỡ; được doanh nghiệp tin dùng và đóng góp nhiều cho xã hội.","Thu hút được khách hàng, góp phần quan trọng trong xây dựng thương hiệu, kinh doanh có hiệu quả cao.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 14 :","content":"Khi vào số để khởi hành xe ô tô có số tự động, người lái xe phải thực hiện các thao tác nào để đảm bảo an toàn? ","image":null,"answers":["Đạp bàn đạp phanh chân hết hành trình, vào số và nhả phanh tay nếu có, kiểm tra lại xem có bị nhầm số không rồi mới cho xe lăn bánh.","Đạp bàn đạp để tăng ga với mức độ phù hợp, vào số và kiểm tra lại xem có bị nhầm số không rồi mới cho xe lăn bánh."]},{"name":"Câu hỏi 15 :","content":"Niên hạn sử dụng của ô tô chở người trên 9 chỗ ngồi tính bắt đầu từ năm sản xuất là bao nhiêu năm? ","image":null,"answers":["5 năm.","20 năm.","25 năm."]},{"name":"Câu hỏi 16 :","content":"Biển nào dưới đây xe gắn máy được phép đi vào? ","image":"/images/q309.png","answers":["Biển 1.","Biển 2","Cả hai biển."]},{"name":"Câu hỏi 17 :","content":"Số 50 trên biển báo dưới đây có ý nghĩa gì? ","image":"/images/q368.png","answers":["Tốc độ tối đa các xe cơ giới được phép chạy.","Tốc độ tối thiểu các xe cơ giới được phép chạy."]},{"name":"Câu hỏi 18 :","content":"Biển nào báo hiệu “Giao nhau với đường ưu tiên”? ","image":"/images/q387.png","answers":["Biển 1 và 3.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 19 :","content":"Biển nào sau đây là biển “Đường trơn”? ","image":"/images/q410.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 20 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q427.png","answers":["Để báo trước gần tới đoạn đường có hiện tượng đất đá từ trên ta luy dương sạt lở bất ngờ gây nguy hiểm cho xe cộ và người đi đường.","Để báo trước nơi có kết cấu mặt đường rời rạc, khi phương tiện đi qua, làm cho các viên đá, sỏi băng lên gây nguy hiểm và mất an toàn cho người và phương tiện tham gia giao thông.","Để cảnh báo những đoạn nền đường yếu, đoạn đường đang theo dõi lún mà việc vận hành xe ở tốc độ cao có thể gây nguy hiểm."]},{"name":"Câu hỏi 21 :","content":"Biển nào báo hiệu “Đường một chiều”? ","image":"/images/q438.png","answers":["Biển 1.","Biển 2.","Cả hai biển."]},{"name":"Câu hỏi 22 :","content":"Trong các biển dưới đây biển nào là biển “Hết tốc độ tối thiểu”? ","image":"/images/q441.png","answers":["Biển 1.","Biển 2.","Biển 3.","Cả ba biển"]},{"name":"Câu hỏi 23 :","content":"Trong các biển dưới đây biển nào là biển “Hết mọi lệnh cấm”? ","image":"/images/q443.png","answers":["Biển 1.","Biển 2.","Biển 3.","Cả ba biển"]},{"name":"Câu hỏi 24 :","content":"Biển nào không cho phép rẽ phải? ","image":"/images/q445.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và 3."]},{"name":"Câu hỏi 25 :","content":"Khi di chuyển trên đường cao tốc, gặp biển nào thì người lái xe đi được cả hai hướng bên trái hoặc bên phải để tránh chướng ngại vật? ","image":"/images/q475.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 26 :","content":"Xe nào được quyền đi trước trong trường hợp này? ","image":"/images/q498.png","answers":["Xe công an.","Xe chữa cháy."]},{"name":"Câu hỏi 27 :","content":"Theo tín hiệu đèn, xe nào được quyền đi là đúng quy tắc giao thông? ","image":"/images/q500.png","answers":["Xe khách, mô tô.","Xe con, xe tải.","Xe tải, mô tô."]},{"name":"Câu hỏi 28 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q520.png","answers":["Xe con A, mô tô, xe con B, xe đạp.","Xe con B, xe đạp, mô tô, xe con A.","Xe con A, xe con B, mô tô + xe đạp.","Mô tô + xe đạp, xe con A, xe con B."]},{"name":"Câu hỏi 29 :","content":"Những hướng nào ô tô tải được phép đi? ","image":"/images/q524.png","answers":["Cả bốn hướng.","Trừ hướng 2.","Hướng 2, 3 và 4.","Trừ hướng 4."]},{"name":"Câu hỏi 30 :","content":"Để điều khiển cho xe đi thẳng, người lái xe phải làm gì là đúng quy tắc giao thông? ","image":"/images/q544.png","answers":["Nhường xe con rẽ trái trước.","Đi thẳng không nhường."]},{"name":"Câu hỏi 31 :","content":"Bạn được dừng xe ở vị trí nào trong tình huống này? ","image":"/images/q558.png","answers":["Được phép dừng ở vị trí A.","Được phép dừng ở vị trí B.","Được phép dừng ở vị trí A và B.","Không được dừng."]},{"name":"Câu hỏi 32 :","content":"Các xe đi theo thứ tự nào là đúng quy tắc giao thông đường bộ? ","image":"/images/q584.png","answers":["Xe của bạn, xe tải, xe con.","Xe con, xe tải, xe của bạn.","Xe tải, xe của bạn, xe con.","Xe của bạn, xe con, xe tải."]},{"name":"Câu hỏi 33 :","content":"Xe nào được đi trước trong trường hợp này? ","image":"/images/q588.png","answers":["Xe con.","Xe của bạn."]},{"name":"Câu hỏi 34 :","content":"Để điều khiển xe rẽ trái, bạn chọn hướng đi nào dưới đây? ","image":"/images/q594.png","answers":["Hướng 1.","Hướng 2.","Cả 02 hướng đều được."]},{"name":"Câu hỏi 35 :","content":"Xe của bạn đang di chuyển gần đến khu vực giao cắt với đường sắt, khi rào chắn đang dịch chuyển, bạn điều khiển xe như thế nào là đúng quy tắc giao thông? ","image":"/images/q596.png","answers":["Quan sát nếu thấy không có tàu thì tăng tốc cho xe vượt qua đường sắt.","Dừng lại trước rào chắn một khoảng cách an toàn.","Ra tín hiệu, yêu cầu người gác chắn tàu kéo chậm Barie để xe bạn qua."]}]}