{"name":"Đề 43","listQuestion":[{"name":"Câu hỏi 1 :","content":"Người lái xe được hiểu như thế nào trong các khái niệm dưới đây? ","image":null,"answers":["Là người điều khiển xe cơ giới","Là người điều khiển xe thô sơ.","Là người điều khiển xe có súc vật kéo."]},{"name":"Câu hỏi 2 :","content":"“Người điều khiển phương tiện tham gia giao thông đường bộ” gồm những đối tượng nào dưới đây? ","image":null,"answers":["Người điều khiển xe cơ giới, người điều khiển xe thô sơ.","Người điều khiển xe máy chuyên dùng tham gia giao thông đường bộ.","Cả ý 1 và ý 2"]},{"name":"Câu hỏi 3 :","content":"Biển báo hiệu có dạng tam giác đều, viền đỏ, nền màu vàng, trên có hình vẽ màu đen là loại biển gì dưới đây? ","image":"/images/q73.png","answers":["Biển báo nguy hiểm.","Biển báo cấm.","Biển báo hiệu lệnh.","Biển báo chỉ dẫn."]},{"name":"Câu hỏi 4 :","content":"Biển báo hiệu hình chữ nhật hoặc hình vuông hoặc hình mũi tên nền xanh lam là loại biển gì dưới đây? ","image":"/images/q75.png","answers":["Biển báo nguy hiểm.","Biển báo cấm.","Biển báo hiệu lệnh phải thi hành.","Biển báo chỉ dẫn."]},{"name":"Câu hỏi 5 :","content":"Tại nơi đường giao nhau không có báo hiệu đi theo vòng xuyến, người điều khiển phương tiện phải nhường đường như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Phải nhường đường cho xe đi đến từ bên phải.","Xe báo hiệu xin đường trước xe đó được đi trước.","Phải nhường đường cho xe đi đến từ bên trái."]},{"name":"Câu hỏi 6 :","content":"Trên đường bộ (trừ đường cao tốc) ngoài khu vực đông dân cư, đường đôi có dải phân cách giữa, loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 90 km/h? ","image":null,"answers":["Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg.","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải đến 3.500 kg","Ô tô buýt, ô tô đầu kéo kéo sơ mi rơ moóc, ô tô chuyên dùng, xe mô tô."]},{"name":"Câu hỏi 7 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường đôi có dải phân cách giữa (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 60 km/h? ","image":null,"answers":["Ô tô kéo rơ moóc, ô tô kéo xe khác, ô tô trộn vữa, ô tô trộn bê tông, ô tô xi téc.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg.","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ xe buýt), ô tô tải có trọng tải nhỏ hơn hoặc bằng 3.500 kg."]},{"name":"Câu hỏi 8 :","content":"Người lái xe phải xử lý như thế nào khi quan sát phía trước thấy người đi bộ đang sang đường tại nơi có vạch đường dành cho người đi bộ để đảm bảo an toàn? ","image":null,"answers":["Giảm tốc độ, đi từ từ để vượt qua trước người đi bộ.","Giảm tốc độ, có thể dừng lại nếu cần thiết trước vạch dừng xe để nhường đường cho người đi bộ qua đường.","Tăng tốc độ để vượt qua trước người đi bộ."]},{"name":"Câu hỏi 9 :","content":"Để báo hiệu cho xe phía trước biết xe mô tô của bạn muốn vượt, bạn phải có tín hiệu như thế nào dưới đây? ","image":null,"answers":["Ra hiệu bằng tay rồi cho xe vượt qua.","Tăng ga mạnh để gây sự chú ý rồi cho xe vượt qua.","Bạn phải có báo hiệu bằng đèn hoặc còi."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Khi muốn lùi xe nhưng không quan sát được phía sau, cần phải làm gì để đảm bảo an toàn? ","image":null,"answers":["Phải lùi thật chậm.","Có thể được lùi xe nhưng phải mở cửa xe.","Không được lùi xe.","Bấm còi 3 lần liên tiếp trước khi lùi."]},{"name":"Câu hỏi 11 :","content":"Người lái xe khách, xe buýt cần thực hiện những nhiệm vụ gì dưới đây? ","image":null,"answers":["Luôn có ý thức về tính tổ chức, kỷ luật, thực hiện nghiêm biểu đồ xe chạy được phân công; thực hiện đúng hành trình, lịch trình, đón trả khách đúng nơi quy định; giúp đỡ hành khách khi đi xe, đặc biệt là những người khuyết tật, người già, trẻ em và phụ nữ có thai, có con nhỏ.","Luôn có ý thức về tính tổ chức, kỷ luật, thực hiện linh hoạt biểu đồ xe chạy được phân công để tiết kiệm chi phí; thực hiện đúng hành trình, lịch trình khi có khách đi xe, đón trả khách ở những nơi thuận tiện cho hành khách đi xe."]},{"name":"Câu hỏi 12 :","content":"Hành khách có các nghĩa vụ gì khi đi trên xe ô tô vận tải hành khách? ","image":null,"answers":["Mua vé và trả cước, phí vận tải hành lý mang theo quá mức quy định; có mặt tại nơi xuất phát đúng thời gian thỏa thuận; chấp hành quy định về vận chuyển; thực hiện đúng hướng dẫn của lái xe, nhân viên phục vụ trên xe về các quy định bảo đảm trật tự, an toàn giao thông.","Được mang theo hành lý, hàng hóa mà pháp luật cấm lưu thông khi đã trả cước, phí vận tải.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 13 :","content":"Trong các hành vi dưới đây, người lái xe mô tô có văn hóa giao thông phải ứng xử như thế nào? ","image":null,"answers":["Điều khiển xe đi trên phần đường, làn đường có ít phương tiện tham gia giao thông, chỉ đội mũ bảo hiểm ở nơi có biển báo bắt buộc đội mũ bảo hiểm.","Chấp hành quy định về tốc độ, đèn tín hiệu, biển báo hiệu, vạch kẻ đường khi lái xe; chấp hành hiệu lệnh, chỉ dẫn của người điều khiển giao thông; nhường đường cho người đi bộ, người già, trẻ em, người khuyết tật.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 14 :","content":"Để đảm bảo an toàn khi tham gia giao thông, người lái xe lái xe mô tô hai bánh cần điều khiển tay ga như thế nào trong các trường hợp dưới đây? ","image":null,"answers":["Tăng ga thật nhanh, giảm ga từ từ.","Tăng ga thật nhanh, giảm ga thật nhanh.","Tăng ga từ từ, giảm ga thật nhanh.","Tăng ga từ từ, giảm ga từ từ."]},{"name":"Câu hỏi 15 :","content":"Trên xe ô tô có trang bị thiết bị như hình vẽ có tác dụng gì? ","image":"/images/q302.png","answers":["Dùng để kích (hay nâng) xe ô tô","Vặn ốc lắp bánh xe.","Ổn định chuyển động của xe ô tô khi đi vào đường vòng.","Giữ chặt người lái và hành khách trên ghế ngồi khi xe ô tô đột ngột dừng lại."]},{"name":"Câu hỏi 16 :","content":"Biển báo nào báo hiệu bắt đầu đoạn đường vào phạm vi khu dân cư, các phương tiện tham gia giao thông phải tuân theo các quy định đi đường được áp dụng ở khu đông dân cư? ","image":"/images/q365.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 17 :","content":"Biển nào sau đây là biển “Kè, vực sâu bên đường phía bên phải”? ","image":"/images/q409.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 18 :","content":"Gặp biển nào người tham gia giao thông phải đi chậm và thận trọng đề phòng khả năng xuất hiện và di chuyển bất ngờ của trẻ em trên mặt đường? ","image":"/images/q415.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 19 :","content":"Biển nào sau đây là biển “Dốc xuống nguy hiểm”? ","image":"/images/q419.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 20 :","content":"Biển nào (đặt trước ngã ba, ngã tư) cho phép xe được rẽ sang hướng khác? ","image":"/images/q436.png","answers":["Biển 1.","Biển 2.","Không biển nào"]},{"name":"Câu hỏi 21 :","content":"Biển nào cho phép được quay đầu xe đi theo hướng ngược lại khi đặt biển trước ngã ba, ngã tư? ","image":"/images/q444.png","answers":["Biển 1.","Biển 2.","Biển 3.","Không biển nào."]},{"name":"Câu hỏi 22 :","content":"Gặp biển báo này, người lái xe phải đỗ xe như thế nào? ","image":"/images/q457.png","answers":["Đỗ xe hoàn toàn trên hè phố.","Đỗ xe hoàn toàn dưới lòng đường.","Đỗ ½ thân xe trở lên trên hè phố."]},{"name":"Câu hỏi 23 :","content":"Tại đoạn đường có biển “Làn đường dành riêng cho từng loại xe”, các phương tiện có được phép chuyển sang làn khác để đi theo hành trình mong muốn khi đến gần nơi đường bộ giao nhau hay không? ","image":"/images/q465.png","answers":["Được phép chuyển sang làn khác","Không được phép chuyển sang làn khác, chỉ được đi trong làn quy định theo biển"]},{"name":"Câu hỏi 24 :","content":"Biển này có ý nghĩa gì? ","image":"/images/q470.png","answers":["Bắt đầu đường cao tốc.","Chỉ dẫn địa giới đường cao tốc, chiều dài đường cao tốc.","Tên và ký hiệu đường cao tốc, tốc độ tối đa và tối thiểu khi di chuyển trên cao tốc.","Cả ý 1 và ý 3."]},{"name":"Câu hỏi 25 :","content":"Vạch mũi tên chỉ hướng trên mặt đường nào dưới đây cho phép xe chỉ được đi thẳng và rẽ phải? ","image":"/images/q477.png","answers":["Vạch 1.","Vạch 2 và 3.","Vạch 3.","Vạch 1 và 2."]},{"name":"Câu hỏi 26 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q493.png","answers":["Xe con (A), xe cứu thương, xe con (B).","Xe cứu thương, xe con (B), xe con (A).","Xe con (B), xe con (A), xe cứu thương."]},{"name":"Câu hỏi 27 :","content":"Theo hướng mũi tên, những hướng nào ô tô không được phép đi? ","image":"/images/q512.png","answers":["Hướng 1 và 2.","Hướng 3.","Hướng 1 và 4.","Hướng 2 và 3."]},{"name":"Câu hỏi 28 :","content":"Xe kéo nhau như hình này có vi phạm quy tắc giao thông không? ","image":"/images/q515.png","answers":["Không.","Vi phạm."]},{"name":"Câu hỏi 29 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q520.png","answers":["Xe con (A), mô tô, xe con (B), xe đạp.","Xe con (B), xe đạp, mô tô, xe con (A).","Xe con (A), xe con (B), mô tô + xe đạp.","Mô tô + xe đạp, xe con (A), xe con (B)."]},{"name":"Câu hỏi 30 :","content":"Người lái xe điều khiển xe chạy theo hướng nào là đúng quy tắc giao thông? ","image":"/images/q545.png","answers":["Chỉ hướng 2.","Hướng 1 và 2.","Tất cả các hướng trừ hướng 3.","Tất cả các hướng trừ hướng 4."]},{"name":"Câu hỏi 31 :","content":"Xe nào phải nhường đường là đúng quy tắc giao thông? ","image":"/images/q554.png","answers":["Xe tải.","Xe khách.","Xe con."]},{"name":"Câu hỏi 32 :","content":"Các xe đi theo hướng mũi tên, xe nào vi phạm quy tắc giao thông? ","image":"/images/q560.png","answers":["Xe con.","Xe tải.","Xe con, xe tải."]},{"name":"Câu hỏi 33 :","content":"Xe của bạn được đi theo hướng nào trong trường hợp này? ","image":"/images/q570.png","answers":["Đi thẳng hoặc rẽ trái.","Đi thẳng hoặc rẽ phải.","Rẽ trái.","Đi thẳng, rẽ phải hoặc rẽ trái."]},{"name":"Câu hỏi 34 :","content":"Phía trước có một xe đang lùi vào nơi đỗ, xe con phía trước đang chuyển sang làn đường bên trái, bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q578.png","answers":["Nếu phía sau không có xe xin vượt, chuyển sang làn đường bên trái.","Nếu phía sau có xe xin vượt, thì giảm tốc độ, ở lại làn đường, dừng lại khi cần thiết.","Tăng tốc độ trên làn đường của mình và vượt xe con.","Ý 1 và ý 2."]},{"name":"Câu hỏi 35 :","content":"Khi gặp xe ngược chiều bật đèn pha trong tình huống dưới đây, bạn xử lý như thế nào? ","image":"/images/q595.png","answers":["Bật đèn chiếu xa, tăng tốc độ vượt xe cùng chiều.","Giữ nguyên đèn chiếu gần, giảm tốc độ, đi sau xe phía trước.","Giữ nguyên đèn chiếu gần, tăng tốc độ vượt xe cùng chiều."]}]}