{"name":"Đề 11","listQuestion":[{"name":"Câu hỏi 1 :","content":"Khái niệm “đường cao tốc” được hiểu như thế nào là đúng? ","image":null,"answers":["Đường dành riêng cho xe ôtô và một số loại xe chuyên dùng được phép đi vào theo quy định của Luật Giao thông đường bộ.","Có dải phân cách phân chia đường cho xe chạy hai chiều riêng biệt mà dải phân cách này xe không đi được lên trên; không giao nhau cùng mức với một hoặc một số đường khác.","Được bố trí đầy đủ trang thiết bị phục vụ, bảo đảm giao thông liên tục, an toàn, rút ngắn thời gian hành trình và chỉ cho xe ra, vào ở những điểm nhất định.","Tất cả các ý trên."]},{"name":"Câu hỏi 2 :","content":"Người có giấy phép lái xe mô tô hạng A2 được phép điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe mô tô ba bánh.","Xe mô tô hai bánh có dung tích xi lanh từ 175 cm3 trở lên và các loại xe quy định cho giấy phép lái xe hạng A1.","Các loại máy kéo nhỏ có trọng tải đến 1.000 kg."]},{"name":"Câu hỏi 3 :","content":"Khi tránh xe đi ngược chiều, các xe phải nhường đường như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Nơi đường hẹp chỉ đủ cho một xe chạy và có chỗ tránh xe thì xe nào ở gần chỗ tránh hơn phải vào vị trí tránh, nhường đường cho xe kia đi.","Xe xuống dốc phải nhường đường cho xe đang lên dốc; xe nào có chướng ngại vật phía trước phải nhường đường cho xe không có chướng ngại vật đi trước.","Xe lên dốc phải nhường đường cho xe xuống dốc; xe nào không có chướng ngại vật phía trước phải nhường đường cho xe có chướng ngại vật đi trước","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 4 :","content":"Những trường hợp nào ghi ở dưới đây không được đi vào đường cao tốc trừ người, phương tiện, thiết bị phục vụ cho việc quản lý, bảo trì đường cao tốc? ","image":null,"answers":["Người đi bộ, xe thô sơ, xe gắn máy, xe mô tô và máy kéo; xe máy chuyên dùng có tốc độ thiết kế nhỏ hơn 70km/h.","Xe mô tô và xe máy chuyên dùng có tốc độ thiết kế lớn hơn 70km/h.","Người đi bộ, xe thô sơ, xe gắn máy và xe ô tô."]},{"name":"Câu hỏi 5 :","content":"Trên đoạn đường hai chiều không có giải phân cách giữa, người lái xe không được vượt xe khác trong các trường hợp nào dưới đây? ","image":null,"answers":["Xe bị vượt bất ngờ tăng tốc độ và cố tình không nhường đường.","Xe bị vượt giảm tốc độ và nhường đường.","Phát hiện có xe đi ngược chiều.","Cả ý 1 và ý 3."]},{"name":"Câu hỏi 6 :","content":"Trên đường bộ (trừ đường cao tốc) ngoài khu vực đông dân cư, đường đôi có dải phân cách giữa, loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 90 km/h? ","image":null,"answers":["Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg.","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải đến 3.500 kg","Ô tô buýt, ô tô đầu kéo kéo sơ mi rơ moóc, ô tô chuyên dùng, xe mô tô."]},{"name":"Câu hỏi 7 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường hai chiều không có dải phân cách giữa; đường một chiều có một làn xe cơ giới (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 50 km/h? ","image":null,"answers":["Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg.","Ô tô kéo rơ moóc, ô tô kéo xe khác, ô tô trộn vữa, ô tô trộn bê tông, ô tô xi téc."]},{"name":"Câu hỏi 8 :","content":"Khi người lái xe ô tô dừng, đỗ sát theo lề đường, hè phố phía bên phải theo chiều đi của mình, bánh xe gần nhất không được cách xa lề đường, hè phố quá bao nhiêu mét trong các trường hợp dưới đây để không gây cản trở, nguy hiểm cho giao thông? ","image":null,"answers":["0,25 mét.","0,3 mét.","0,4 mét.","0,5 mét."]},{"name":"Câu hỏi 9 :","content":"Khi dừng, đỗ xe trên đường phố hẹp, người lái xe ô tô phải dừng, đỗ xe ở vị trí cách xe ô tô đang đỗ bên kia đường khoảng cách tối thiểu là bao nhiêu mét trong các trường hợp dưới đây để đảm bảo an toàn giao thông? ","image":null,"answers":["5 mét.","10 mét.","15 mét.","20 mét."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Khi lái xe trên đường, người lái xe cần quan sát và bảo đảm tốc độ phương tiện như thế nào? ","image":null,"answers":["Chỉ lớn hơn tốc độ tối đa cho phép khi đường vắng.","Chỉ lớn hơn tốc độ tối đa cho phép vào ban đêm.","Không vượt quá tốc độ cho phép."]},{"name":"Câu hỏi 11 :","content":"Người thuê vận tải hàng hóa có các quyền hạn gì dưới đây? ","image":null,"answers":["Từ chối xếp hàng lên phương tiện mà phương tiện đó không đúng thỏa thuận trong hợp đồng; yêu cầu người kinh doanh vận tải giao hàng đúng thời gian, địa điểm đã thỏa thuận trong hợp đồng; yêu cầu người kinh doanh vận tải bồi thường thiệt hại theo quy định của pháp luật.","Từ chối xếp hàng hóa lên phương tiện khi thấy phương tiện đó không phù hợp với yêu cầu; yêu cầu người kinh doanh vận tải giao hàng trước thời hạn đã thỏa thuận trong hợp đồng; yêu cầu người kinh doanh vận tải bồi thường thiệt hại khi người kinh doanh vận tải gây thiệt hại."]},{"name":"Câu hỏi 12 :","content":"Trong đô thị, người lái xe buýt, xe chở hàng phải thực hiện những quy định nào dưới đây? ","image":null,"answers":["Người lái xe buýt phải chạy đúng tuyến, đúng lịch trình và dừng đỗ đúng nơi quy định; người lái xe chở hàng phải hoạt động đúng tuyến, phạm vi và thời gian quy định đối với từng loại xe.","Người lái xe buýt, xe chở hàng đón, trả khách, hàng hóa theo thỏa thuận giữa hành khách, chủ hàng và người lái xe."]},{"name":"Câu hỏi 13 :","content":"Người có văn hóa giao thông khi điều khiển xe cơ giới tham gia giao thông đường bộ phải đảm bảo các điều kiện gì? ","image":null,"answers":["Có giấy phép lái xe phù hợp với loại xe được phép điều khiển; xe cơ giới đảm bảo các quy định về chất lượng, an toàn kỹ thuật và bảo vệ môi trường.","Có giấy chứng nhận bảo hiểm trách nhiệm dân sự của chủ xe cơ giới còn hiệu lực; nộp phí sử dụng đường bộ theo quy định.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 14 :","content":"Gương chiếu hậu của xe mô tô hai bánh, có tác dụng gì trong các trường hợp dưới đây? ","image":null,"answers":["Để quan sát an toàn phía bên trái khi chuẩn bị rẽ trái.","Để quan sát an toàn phía bên phải khi chuẩn bị rẽ phải.","Để quan sát an toàn phía sau cả bên trái và bên phải trước khi chuyển hướng.","Để quan sát an toàn phía trước cả bên trái và bên phải trước khi chuyển hướng."]},{"name":"Câu hỏi 15 :","content":"Trên xe ô tô có trang bị thiết bị như hình vẽ, dùng để làm gì? ","image":"/images/q303.png","answers":["Thay lốp xe.","Chữa cháy.","Phá cửa kính xe ô tô trong các trường hợp khẩn cấp.","Vặn ốc để tháo lắp bánh xe."]},{"name":"Câu hỏi 16 :","content":"Biển số 2 có ý nghĩa như thế nào? ","image":"/images/q342.png","answers":["Cho phép ô tô có tải trọng trục lớn hơn 7 tấn đi qua.","Cho phép ô tô có tải trọng trên trục xe từ 7 tấn trở xuống đi qua."]},{"name":"Câu hỏi 17 :","content":"Biển nào cấm máy kéo kéo theo rơ moóc? ","image":"/images/q344.png","answers":["Biển 1.","Biển 2.","Cả hai biển."]},{"name":"Câu hỏi 18 :","content":"Biển nào báo hiệu “Cửa chui”? ","image":"/images/q380.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 19 :","content":"Biển nào báo hiệu “Đường đôi”? ","image":"/images/q396.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 20 :","content":"Biển nào sau đây là biển “Dốc lên nguy hiểm”? ","image":"/images/q420.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 21 :","content":"Biển nào dưới đây báo hiệu hết cấm vượt? ","image":"/images/q442.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 2 và 3."]},{"name":"Câu hỏi 22 :","content":"Biển nào cho phép được quay đầu xe đi theo hướng ngược lại khi đặt biển trước ngã ba, ngã tư? ","image":"/images/q444.png","answers":["Biển 1.","Biển 2.","Biển 3.","Không biển nào."]},{"name":"Câu hỏi 23 :","content":"Gặp biển báo này, người tham gia giao thông phải xử lý như thế nào? ","image":"/images/q458.png","answers":["Dừng xe tại khu vực có trạm Cảnh sát giao thông.","Tiếp tục lưu thông với tốc độ bình thường.","Phải giảm tốc độ đến mức an toàn và không được vượt khi đi qua khu vực này."]},{"name":"Câu hỏi 24 :","content":"Khi di chuyển trên đường cao tốc, gặp biển nào thì người lái xe đi theo hướng bên trái để tránh chướng ngại vật? ","image":"/images/q473.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 25 :","content":"Vạch kẻ đường nào dưới đây là vạch phân chia hai chiều xe chạy (vạch tim đường)? ","image":"/images/q480.png","answers":["Vạch 1.","Vạch 2.","Vạch 3.","Vạch 1 và 3."]},{"name":"Câu hỏi 26 :","content":"Xe nào phải nhường đường đi cuối cùng qua nơi giao nhau này? ","image":"/images/q496.png","answers":["Xe khách.","Xe tải.","Xe con."]},{"name":"Câu hỏi 27 :","content":"Xe kéo nhau trong trường hợp này đúng quy định không? ","image":"/images/q518.png","answers":["Không đúng.","Đúng."]},{"name":"Câu hỏi 28 :","content":"Ô tô con đi theo chiều mũi tên có vi phạm quy tắc giao thông không? ","image":"/images/q526.png","answers":["Không vi phạm.","Vi phạm."]},{"name":"Câu hỏi 29 :","content":"Xe nào vượt đúng quy tắc giao thông? ","image":"/images/q531.png","answers":["Xe tải.","Cả hai xe.","Xe con."]},{"name":"Câu hỏi 30 :","content":"Đi theo hướng mũi tên, xe nào vi phạm quy tắc giao thông? ","image":"/images/q532.png","answers":["Xe chữa cháy.","Xe tải.","Cả hai xe."]},{"name":"Câu hỏi 31 :","content":"Trong hình dưới đây, xe nào chấp hành đúng quy tắc giao thông? ","image":"/images/q538.png","answers":["Chỉ xe khách, mô tô.","Tất cả các loại xe trên.","Không xe nào chấp hành đúng quy tắc giao thông."]},{"name":"Câu hỏi 32 :","content":"Để điều khiển cho xe đi thẳng, người lái xe phải làm gì là đúng quy tắc giao thông? ","image":"/images/q544.png","answers":["Nhường xe con rẽ trái trước.","Đi thẳng không nhường."]},{"name":"Câu hỏi 33 :","content":"Xe nào đi trước là đúng quy tắc giao thông? ","image":"/images/q549.png","answers":["Xe của bạn.","Xe tải."]},{"name":"Câu hỏi 34 :","content":"Xe nào phải nhường đường trong trường hợp này? ","image":"/images/q576.png","answers":["Xe đi ngược chiều.","Xe của bạn."]},{"name":"Câu hỏi 35 :","content":"Xe của bạn đang di chuyển gần đến khu vực giao cắt với đường sắt, khi rào chắn đang dịch chuyển, bạn điều khiển xe như thế nào là đúng quy tắc giao thông? ","image":"/images/q596.png","answers":["Quan sát nếu thấy không có tàu thì tăng tốc cho xe vượt qua đường sắt.","Dừng lại trước rào chắn một khoảng cách an toàn.","Ra tín hiệu, yêu cầu người gác chắn tàu kéo chậm Barie để xe bạn qua."]}]}