{"name":"Đề 31","listQuestion":[{"name":"Câu hỏi 1 :","content":"Phần của đường bộ được sử dụng cho các phương tiện giao thông qua lại là gì? ","image":null,"answers":["Phần mặt đường và lề đường.","Phần đường xe chạy.","Phần đường xe cơ giới."]},{"name":"Câu hỏi 2 :","content":"Khái niệm “phương tiện giao thông cơ giới đường bộ” được hiểu thế nào là đúng? ","image":null,"answers":["Gồm xe ô tô; máy kéo; xe mô tô hai bánh; xe mô tô ba bánh; xe gắn máy; xe cơ giới dùng cho người khuyết tật và xe máy chuyên dùng.","Gồm xe ô tô; máy kéo; rơ moóc hoặc sơ mi rơ moóc được kéo bởi xe ô tô, máy kéo; xe mô tô hai bánh; xe mô tô ba bánh, xe gắn máy (kể cả xe máy điện) và các loại xe tương tự."]},{"name":"Câu hỏi 3 :","content":"Bạn đang lái xe trong khu dân cư, có đông xe qua lại, nếu muốn quay đầu xe bạn cần làm gì để tránh ùn tắc và đảm bảo an toàn giao thông? ","image":null,"answers":["Đi tiếp đến điểm giao cắt gần nhất hoặc nơi có biển báo cho phép quay đầu xe.","Bấm đèn khẩn cấp và quay đầu xe từ từ bảo đảm an toàn.","Bấm còi liên tục khi quay đầu xe để cảnh báo các xe khác.","Nhờ một người ra hiệu giao thông trên đường chậm lại trước khi quay đầu."]},{"name":"Câu hỏi 4 :","content":"Người lái xe không được lùi xe ở những khu vực nào dưới đây? ","image":null,"answers":["Ở khu vực cho phép đỗ xe.","Ở khu vực cấm dừng và trên phần đường dành cho người đi bộ qua đường.","Nơi đường bộ giao nhau, đường bộ giao nhau cùng mức với đường sắt, nơi tầm nhìn bị che khuất, trong hầm đường bộ, đường cao tốc.","Cả ý 2 và ý 3."]},{"name":"Câu hỏi 5 :","content":"Tuổi tối đa của người lái xe ô tô chở người trên 30 chỗ ngồi (hạng E) là bao nhiêu tuổi? ","image":null,"answers":["55 tuổi đối với nam và 50 tuổi đối với nữ.","55 tuổi đối với nam và nữ.","60 tuổi đối với nam và 55 tuổi đối với nữ.","45 tuổi đối với nam và 40 tuổi đối với nữ."]},{"name":"Câu hỏi 6 :","content":"Người có giấy phép lái xe hạng FE được điều khiển loại xe nào dưới đây? ","image":null,"answers":["Các loại xe được quy định tại giấy phép lái xe hạng E có kéo rơ moóc và được điều khiển các loại xe: ô tô chở khách nối toa và các loại xe quy định cho giấy phép lái xe hạng B1, B2, C, D, FB2, FD.","Các loại xe được quy định tại giấy phép lái xe hạng E có kéo rơ moóc, ô tô đầu kéo kéo sơ mi rơ moóc và được điều khiển các loại xe: ô tô chở khách nối toa và các loại xe quy định cho giấy phép lái xe hạng B1, B2, C, D, FB2, FD.","Tất cả các loại xe nêu trên."]},{"name":"Câu hỏi 7 :","content":"Biển báo hiệu hình tròn có nền xanh lam có hình vẽ màu trắng là loại biển gì dưới đây? ","image":"/images/q74.png","answers":["Biển báo nguy hiểm.","Biển báo cấm.","Biển báo hiệu lệnh phải thi hành.","Biển báo chỉ dẫn."]},{"name":"Câu hỏi 8 :","content":"Xe ô tô kéo xe khác thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Được kéo theo một xe ô tô hoặc xe máy chuyên dùng khác khi xe này không tự chạy được và phải đảm bảo an toàn; xe được kéo phải có người điều khiển và hệ thống lái của xe đó phải còn hiệu lực; trường hợp hệ thống hãm của xe được kéo không còn hiệu lực thì xe kéo nhau phải nối bằng thanh nối cứng.","Được kéo theo một xe ô tô và xe máy chuyên dùng khác khi xe này không tự chạy được và phải đảm bảo an toàn; xe được kéo phải có người ngồi trên xe để kịp thời phát hiện các trường hợp mất an toàn.","Được kéo theo một xe ô tô và xe máy chuyên dùng khác khi xe này không tự chạy được và hệ thống phanh bị hỏng, xe kéo nhau phải nối bằng dây cáp có độ dài phù hợp."]},{"name":"Câu hỏi 9 :","content":"Trên đường bộ (trừ đường cao tốc) ngoài khu vực đông dân cư, đường đôi có dải phân cách giữa, loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 90 km/h? ","image":null,"answers":["Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg.","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải đến 3.500 kg","Ô tô buýt, ô tô đầu kéo kéo sơ mi rơ moóc, ô tô chuyên dùng, xe mô tô."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Người lái xe phải làm gì khi quay đầu xe trên cầu, đường ngầm hay khu vực đường bộ giao nhau cùng mức với đường sắt? ","image":null,"answers":["Không được quay đầu xe.","Lợi dụng chỗ rộng và phải có người làm tín hiệu sau xe để bảo đảm an toàn.","Lợi dụng chỗ rộng có thể quay đầu được để quay đầu xe cho an toàn."]},{"name":"Câu hỏi 11 :","content":"Hành khách có các nghĩa vụ gì khi đi trên xe ô tô vận tải hành khách? ","image":null,"answers":["Mua vé và trả cước, phí vận tải hành lý mang theo quá mức quy định; có mặt tại nơi xuất phát đúng thời gian thỏa thuận; chấp hành quy định về vận chuyển; thực hiện đúng hướng dẫn của lái xe, nhân viên phục vụ trên xe về các quy định bảo đảm trật tự, an toàn giao thông.","Được mang theo hành lý, hàng hóa mà pháp luật cấm lưu thông khi đã trả cước, phí vận tải.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 12 :","content":"Người nhận hàng có các nghĩa vụ gì dưới đây? ","image":null,"answers":["Nhận hàng hóa đúng thời gian, địa điểm đã thỏa thuận.","Xuất trình giấy vận chuyển và giấy tờ tùy thân cho người kinh doanh vận tải trước khi nhận hàng hóa; thanh toán chi phí phát sinh do nhận hàng chậm.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 13 :","content":"Trên đường đang xảy ra ùn tắc những hành vi nào sau đây là thiếu văn hóa khi tham gia giao thông? ","image":null,"answers":["Bấm còi liên tục thúc giục các phương tiện phía trước nhường đường.","Đi lên vỉa hè, tận dụng mọi khoảng trống để nhanh chóng thoát khỏi nơi ùn tắc.","Lấn sang làn đường bên trái cố gắng vượt lên xe khác","Tất cả các ý nêu trên."]},{"name":"Câu hỏi 14 :","content":"Khi động cơ ô tô đã khởi động, bảng đồng hồ xuất hiện ký hiệu như hình vẽ dưới đây, báo hiệu tình trạng như thế nào của xe ô tô? ","image":"/images/q239.png","answers":["Báo hiệu thiếu dầu phanh.","Áp suất lốp không đủ.","Đang hãm phanh tay.","Sắp hết nhiên liệu."]},{"name":"Câu hỏi 15 :","content":"Ắc quy được trang bị trên xe ô tô có tác dụng gì? ","image":null,"answers":["Giúp người lái xe kịp thời tạo xung lực tối đa lên hệ thống phanh trong khoảnh khắc đầu tiên của tình huống khẩn cấp.","Ổn định chuyển động của xe ô tô khi đi vào đường vòng.","Hỗ trợ người lái xe khởi hành ngang dốc.","Để tích trữ điện năng, cung cấp cho các phụ tải khi máy phát chưa làm việc."]},{"name":"Câu hỏi 16 :","content":"Biển nào cấm xe taxi mà không cấm các phương tiện khác? ","image":"/images/q325.png","answers":["Biển 1.","Biển 2.","Không biển nào"]},{"name":"Câu hỏi 17 :","content":"Gặp biển nào xe lam, xe xích lô máy được phép đi vào? ","image":"/images/q337.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 18 :","content":"Biển nào báo hiệu phải giảm tốc độ, nhường đường cho xe cơ giới đi ngược chiều qua đường hẹp? ","image":"/images/q394.png","answers":["Biển 1","Biển 2","Biển 3"]},{"name":"Câu hỏi 19 :","content":"Biển nào sau đây là biển “Lề đường nguy hiểm”? ","image":"/images/q411.png","answers":["Biển 1.","Biển 2","Biển 3."]},{"name":"Câu hỏi 20 :","content":"Các biển báo này có ý nghĩa gì? ","image":"/images/q426.png","answers":["Để báo trước gần tới đoạn đường có hiện tượng đất đá từ trên ta luy dương sạt lở bất ngờ gây nguy hiểm cho xe cộ và người đi đường.","Để báo trước nơi có kết cấu mặt đường rời rạc, khi phương tiện đi qua, làm cho các viên đá, sỏi văng lên gây nguy hiểm và mất an toàn cho người và phương tiện tham gia giao thông.","Để cảnh báo những đoạn nền đường yếu, đoạn đường đang theo dõi lún mà việc vận hành xe ở tốc độ cao có thể gây nguy hiểm."]},{"name":"Câu hỏi 21 :","content":"Biển này có ý nghĩa gì? ","image":"/images/q435.png","answers":["Chỉ hướng đi phải theo.","Biển báo hiệu cho người lái xe biết số lượng làn đường trên mặt đường và hướng đi trên mỗi làn đường phai theo.","Chỉ hướng đường phải theo."]},{"name":"Câu hỏi 22 :","content":"Biển nào cho phép được quay đầu xe đi theo hướng ngược lại khi đặt biển trước ngã ba, ngã tư? ","image":"/images/q444.png","answers":["Biển 1.","Biển 2.","Biển 3.","Không biển nào."]},{"name":"Câu hỏi 23 :","content":"Biển nào báo hiệu “Đường phía trước có làn đường dành cho ô tô khách”? ","image":"/images/q451.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 24 :","content":"Biển này có ý nghĩa gì? ","image":"/images/q472.png","answers":["Chỉ dẫn đến trạm kiểm tra tải trọng xe.","Chỉ dẫn hướng rẽ vào nơi đặt trạm kiểm tra tải trọng xe.","Chỉ dẫn khoảng cách đến trạm kiểm tra tải trọng xe cách 750 m."]},{"name":"Câu hỏi 25 :","content":"Vạch mũi tên chỉ hướng trên mặt đường nào dưới đây cho phép xe chỉ được đi thẳng và rẽ phải? ","image":"/images/q477.png","answers":["Vạch 1.","Vạch 2 và 3.","Vạch 3.","Vạch 1 và 2."]},{"name":"Câu hỏi 26 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q504.png","answers":["Xe khách, xe tải, mô tô, xe con.","Xe con, xe khách, xe tải, mô tô.","Mô tô, xe tải, xe khách, xe con.","Mô tô, xe tải, xe con, xe khách."]},{"name":"Câu hỏi 27 :","content":"Xe tải kéo mô tô ba bánh như hình này có đúng quy tắc giao thông không? ","image":"/images/q510.png","answers":["Đúng.","Không đúng."]},{"name":"Câu hỏi 28 :","content":"Theo hướng mũi tên, gặp biển hướng đi phải theo đặt trước ngã tư, những hướng nào xe được phép đi? ","image":"/images/q514.png","answers":["Hướng 2 và 3.","Hướng 1, 2 và 3.","Hướng 1 và 3."]},{"name":"Câu hỏi 29 :","content":"Xe nào được quyền đi trước trong trường hợp này? ","image":"/images/q517.png","answers":["Xe con.","Xe mô tô."]},{"name":"Câu hỏi 30 :","content":"Theo hướng mũi tên, thứ tự các xe đi như thế nào là đúng? ","image":"/images/q536.png","answers":["Xe công an, xe con, xe tải, xe khách.","Xe con, xe khách và xe công an, xe tải.","Xe công an, xe con, xe khách, xe tải.","Xe con, xe tải, xe khách, xe công an."]},{"name":"Câu hỏi 31 :","content":"Người lái xe điều khiển xe rẽ trái như thế nào là đúng quy tắc giao thông? ","image":"/images/q547.png","answers":["Rẽ trái ngay trước xe buýt.","Rẽ trái trước xe tải.","Nhường đường cho xe buýt và xe tải."]},{"name":"Câu hỏi 32 :","content":"Các xe đi theo hướng mũi tên, xe nào chấp hành đúng quy tắc giao thông? ","image":"/images/q565.png","answers":["Xe tải, mô tô.","Xe khách, mô tô.","Xe tải, xe con.","Mô tô, xe con."]},{"name":"Câu hỏi 33 :","content":"Xe của bạn được đi theo hướng nào trong trường hợp này? ","image":"/images/q570.png","answers":["Đi thẳng hoặc rẽ trái.","Đi thẳng hoặc rẽ phải.","Rẽ trái.","Đi thẳng, rẽ phải hoặc rẽ trái."]},{"name":"Câu hỏi 34 :","content":"Các xe đi theo thứ tự nào là đúng quy tắc giao thông đường bộ? ","image":"/images/q584.png","answers":["Xe của bạn, xe tải, xe con.","Xe con, xe tải, xe của bạn.","Xe tải, xe của bạn, xe con.","Xe của bạn, xe con, xe tải."]},{"name":"Câu hỏi 35 :","content":"Khi gặp xe ngược chiều bật đèn pha trong tình huống dưới đây, bạn xử lý như thế nào? ","image":"/images/q595.png","answers":["Bật đèn chiếu xa, tăng tốc độ vượt xe cùng chiều.","Giữ nguyên đèn chiếu gần, giảm tốc độ, đi sau xe phía trước.","Giữ nguyên đèn chiếu gần, tăng tốc độ vượt xe cùng chiều."]}]}