{"name":"Đề 46","listQuestion":[{"name":"Câu hỏi 1 :","content":"Khái niệm “Khổ giới hạn đường bộ” được hiểu như thế nào là đúng? ","image":null,"answers":["Là khoảng trống có kích thước giới hạn về chiều cao, chiều rộng của đường, cầu, bến phà, hầm đường bộ để các xe kể cả hàng hóa xếp trên xe đi qua được an toàn.","Là khoảng trống có kích thước giới hạn về chiều rộng của đường, cầu, bến phà, hầm trên đường bộ để các xe kể cả hàng hóa xếp trên xe đi qua được an toàn.","Là khoảng trống có kích thước giới hạn về chiều cao của cầu, bến phà, hầm trên đường bộ để các xe đi qua được an toàn."]},{"name":"Câu hỏi 2 :","content":"Người lái xe được hiểu như thế nào trong các khái niệm dưới đây? ","image":null,"answers":["Là người điều khiển xe cơ giới","Là người điều khiển xe thô sơ.","Là người điều khiển xe có súc vật kéo."]},{"name":"Câu hỏi 3 :","content":"Người lái xe không được lùi xe ở những khu vực nào dưới đây? ","image":null,"answers":["Ở khu vực cho phép đỗ xe.","Ở khu vực cấm dừng và trên phần đường dành cho người đi bộ qua đường.","Nơi đường bộ giao nhau, đường bộ giao nhau cùng mức với đường sắt, nơi tầm nhìn bị che khuất, trong hầm đường bộ, đường cao tốc.","Cả ý 2 và ý 3."]},{"name":"Câu hỏi 4 :","content":"Người lái xe ô tô chở người trên 30 chỗ ngồi (hạng E), lái xe hạng D kéo rơ moóc (FD) phải đủ bao nhiêu tuổi trở lên? ","image":null,"answers":["23 tuổi.","24 tuổi.","27 tuổi.","30 tuổi."]},{"name":"Câu hỏi 5 :","content":"Người điều khiển phương tiện tham gia giao thông trong hầm đường bộ ngoài việc phải tuân thủ các quy tắc giao thông còn phải thực hiện những quy định nào dưới đây? ","image":null,"answers":["Xe cơ giới, xe máy chuyên dùng phải bật đèn; xe thô sơ phải bật đèn hoặc có vật phát sáng báo hiệu; chỉ được dừng xe, đỗ xe ở nơi quy định.","Xe cơ giới phải bật đèn ngay cả khi đường hầm sáng; phải cho xe chạy trên một làn đường và chỉ chuyển làn ở nơi được phép; được quay đầu xe, lùi xe khi cần thiết.","Xe máy chuyên dùng phải bật đèn ngay cả khi đường hầm sáng; phải cho xe chạy trên một làn đường và chỉ chuyển làn ở nơi được phép; được quay đầu xe, lùi xe khi cần thiết."]},{"name":"Câu hỏi 6 :","content":"Đường bộ trong khu vực đông dân cư gồm những đoạn đường nào dưới đây? ","image":null,"answers":["Là đoạn đường nằm trong khu công nghiệp có đông người và phương tiện tham gia giao thông và được xác định cụ thể bằng biển chỉ dẫn địa giới.","Là đoạn đường bộ nằm trong khu vực nội thành phố, nội thị xã, nội thị trấn và những đoạn đường có dân cư sinh sống sát dọc theo đường, có các hoạt động có thể ảnh hưởng đến giao thông đường bộ và được xác định bằng biển báo là đường qua khu đông dân cư.","Là đoạn đường nằm ngoài khu vực nội thành phố, nội thị xã có đông người và phương tiện tham gia giao thông và được xác định cụ thể bằng biển chỉ dẫn địa giới."]},{"name":"Câu hỏi 7 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường đôi có dải phân cách giữa (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 70 km/h? ","image":null,"answers":["Ô tô buýt; ô tô đầu kéo kéo sơ mi rơ moóc; xe mô tô; ô tô chuyên dùng (trừ ô tô trộn vữa, ô tô trộn bê tông);","Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải đến 3.500 kg."]},{"name":"Câu hỏi 8 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường đôi có dải phân cách giữa (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 60 km/h? ","image":null,"answers":["Ô tô kéo rơ moóc, ô tô kéo xe khác, ô tô trộn vữa, ô tô trộn bê tông, ô tô xi téc.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg.","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ xe buýt), ô tô tải có trọng tải nhỏ hơn hoặc bằng 3.500 kg."]},{"name":"Câu hỏi 9 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường hai chiều không có dải phân cách giữa; đường một chiều có một làn xe cơ giới (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 80 km/h? ","image":null,"answers":["Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg.","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ xe buýt), ô tô tải có trọng tải nhỏ hơn hoặc bằng 3.500 kg."]},{"name":"Câu hỏi 10 :","content":"Khi điều khiển xe chạy với tốc độ dưới 60 km/h, người lái xe phải chủ động điều khiển xe như thế nào để đảm bảo an toàn giao thông? ","image":null,"answers":["Chủ động giữ khoảng cách an toàn phù hợp với xe chạy liền trước xe của mình.","Đảm bảo khoảng cách an toàn theo mật độ phương tiện, tình hình giao thông thực tế.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 11 :","content":"Người kinh doanh vận tải hàng hóa có các quyền gì ở dưới đây? ","image":null,"answers":["Yêu cầu người thuê vận tải cung cấp thông tin cần thiết về hàng hóa để ghi vào giấy vận chuyển và có quyền kiểm tra tính xác thực của các thông tin đó.","Yêu cầu xếp hàng hóa vận chuyển trên xe vượt quá chiều cao quy định nhưng phải được chằng buộc chắc chắn.","Yêu cầu xếp hàng hóa vượt tải trọng 10%."]},{"name":"Câu hỏi 12 :","content":"Hình nào dưới đây đòi hỏi hàng phải xếp theo hướng thẳng đứng? ","image":"/images/q191.png","answers":["Hình 1.","Hình 2.","Hình 3."]},{"name":"Câu hỏi 13 (điểm liệt):","content":"Người lái xe cố tình không phân biệt làn đường, vạch phân làn, phóng nhanh, vượt ẩu, vượt đèn đỏ, đi vào đường cấm, đường một chiều được coi là hành vi nào trong các hành vi dưới đây? ","image":null,"answers":["Là bình thường.","Là thiếu văn hóa giao thông.","Là có văn hóa giao thông."]},{"name":"Câu hỏi 14 :","content":"Để đảm bảo an toàn khi tham gia giao thông, người lái xe lái xe mô tô hai bánh cần điều khiển tay ga như thế nào trong các trường hợp dưới đây? ","image":null,"answers":["Tăng ga thật nhanh, giảm ga từ từ.","Tăng ga thật nhanh, giảm ga thật nhanh.","Tăng ga từ từ, giảm ga thật nhanh.","Tăng ga từ từ, giảm ga từ từ."]},{"name":"Câu hỏi 15 :","content":"Trên xe ô tô có trang bị thiết bị như hình vẽ có tác dụng gì? ","image":"/images/q302.png","answers":["Dùng để kích (hay nâng) xe ô tô","Vặn ốc lắp bánh xe.","Ổn định chuyển động của xe ô tô khi đi vào đường vòng.","Giữ chặt người lái và hành khách trên ghế ngồi khi xe ô tô đột ngột dừng lại."]},{"name":"Câu hỏi 16 :","content":"Biển nào báo hiệu cấm xe mô tô hai bánh đi vào? ","image":"/images/q310.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 17 :","content":"Biển nào xe mô tô hai bánh không được đi vào? ","image":"/images/q354.png","answers":["Biển 1.","Biển 2","Biển 3"]},{"name":"Câu hỏi 18 :","content":"Biển nào báo hiệu sắp đến chỗ giao nhau giữa đường bộ và đường sắt? ","image":"/images/q379.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và 3."]},{"name":"Câu hỏi 19 :","content":"Biển nào báo hiệu “Giao nhau với đường không ưu tiên”? ","image":"/images/q392.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 20 :","content":"Biển nào báo hiệu “Đường đôi”? ","image":"/images/q397.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 21 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q427.png","answers":["Để báo trước gần tới đoạn đường có hiện tượng đất đá từ trên ta luy dương sạt lở bất ngờ gây nguy hiểm cho xe cộ và người đi đường.","Để báo trước nơi có kết cấu mặt đường rời rạc, khi phương tiện đi qua, làm cho các viên đá, sỏi băng lên gây nguy hiểm và mất an toàn cho người và phương tiện tham gia giao thông.","Để cảnh báo những đoạn nền đường yếu, đoạn đường đang theo dõi lún mà việc vận hành xe ở tốc độ cao có thể gây nguy hiểm."]},{"name":"Câu hỏi 22 :","content":"Khi đến chỗ giao nhau, gặp biển nào thì người lái xe không được cho xe đi thẳng, phải rẽ sang hướng khác? ","image":"/images/q446.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 23 :","content":"Biển nào báo hiệu kết thúc đường cao tốc? ","image":"/images/q468.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 24 :","content":"Khi gặp vạch kẻ đường nào các xe được phép đè vạch? ","image":"/images/q483.png","answers":["Vạch 1.","Vạch 2.","Vạch 3.","Vạch 1 và vạch 3."]},{"name":"Câu hỏi 25 :","content":"Vạch dưới đây có tác dụng gì? ","image":"/images/q484.png","answers":["Để xác định làn đường.","Báo hiệu người lái xe chỉ được phép đi thẳng.","Dùng để xác định khoảng cách giữa các phương tiện trên đường."]},{"name":"Câu hỏi 26 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q490.png","answers":["Xe tải, xe con, mô tô.","Xe con, xe tải, mô tô.","Mô tô, xe con, xe tải.","Xe con, mô tô, xe tải."]},{"name":"Câu hỏi 27 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q520.png","answers":["Xe con (A), mô tô, xe con (B), xe đạp.","Xe con (B), xe đạp, mô tô, xe con (A).","Xe con (A), xe con (B), mô tô + xe đạp.","Mô tô + xe đạp, xe con (A), xe con (B)."]},{"name":"Câu hỏi 28 :","content":"Những hướng nào xe tải được phép đi? ","image":"/images/q522.png","answers":["Cả ba hướng.","Hướng 2 và 3."]},{"name":"Câu hỏi 29 :","content":"Xe nào được quyền đi trước trong trường hợp này? ","image":"/images/q525.png","answers":["Mô tô.","Xe con."]},{"name":"Câu hỏi 30 :","content":"Xe nào vượt đúng quy tắc giao thông? ","image":"/images/q531.png","answers":["Xe tải.","Cả hai xe.","Xe con."]},{"name":"Câu hỏi 31 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q551.png","answers":["Xe con và xe tải, xe của bạn.","Xe của bạn, xe tải, xe con.","Xe của bạn và xe con, xe tải.","Xe của bạn, xe tải + xe con."]},{"name":"Câu hỏi 32 :","content":"Bạn có được phép vượt xe mô tô phía trước không? ","image":"/images/q556.png","answers":["Cho phép.","Không được vượt."]},{"name":"Câu hỏi 33 :","content":"Trong hình dưới, những xe nào vi phạm quy tắc giao thông? ","image":"/images/q566.png","answers":["Xe con (A), xe con (B), xe tải (D).","Xe tải (D), xe con (E), xe buýt (G).","Xe tải (D), xe con (B).","Xe con (B), xe con (C)."]},{"name":"Câu hỏi 34 :","content":"Các xe đi theo thứ tự nào là đúng quy tắc giao thông đường bộ? ","image":"/images/q589.png","answers":["Xe con, xe tải, xe của bạn.","Xe tải, xe con, xe của bạn.","Xe tải, xe của bạn, xe con."]},{"name":"Câu hỏi 35 :","content":"Khi gặp xe ngược chiều bật đèn pha trong tình huống dưới đây, bạn xử lý như thế nào? ","image":"/images/q595.png","answers":["Bật đèn chiếu xa, tăng tốc độ vượt xe cùng chiều.","Giữ nguyên đèn chiếu gần, giảm tốc độ, đi sau xe phía trước.","Giữ nguyên đèn chiếu gần, tăng tốc độ vượt xe cùng chiều."]}]}