{"name":"Đề 29","listQuestion":[{"name":"Câu hỏi 1 :","content":"Khái niệm “Khổ giới hạn đường bộ” được hiểu như thế nào là đúng? ","image":null,"answers":["Là khoảng trống có kích thước giới hạn về chiều cao, chiều rộng của đường, cầu, bến phà, hầm đường bộ để các xe kể cả hàng hóa xếp trên xe đi qua được an toàn.","Là khoảng trống có kích thước giới hạn về chiều rộng của đường, cầu, bến phà, hầm trên đường bộ để các xe kể cả hàng hóa xếp trên xe đi qua được an toàn.","Là khoảng trống có kích thước giới hạn về chiều cao của cầu, bến phà, hầm trên đường bộ để các xe đi qua được an toàn."]},{"name":"Câu hỏi 2 :","content":"Người có giấy phép lái xe mô tô hạng A1 được phép điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe mô tô có dung tích xi-lanh từ 50 cm3 đến dưới 175 cm3.","Xe mô tô ba bánh dành cho người khuyết tật.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 3 :","content":"Người có giấy phép lái xe hạng B2 được điều khiển loại xe nào? ","image":null,"answers":["Xe ô tô chở người trên 9 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải trên 3.500 kg.","Xe ô tô chở người đến 9 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải dưới 3.500 kg.","Xe ô tô chở người từ 10 đến 30 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải trên 3.500 kg."]},{"name":"Câu hỏi 4 :","content":"Khi điều khiển xe chạy trên đường, người lái xe phải mang theo các loại giấy tờ gì? ","image":null,"answers":["Giấy chứng nhận tốt nghiệp khóa đào tạo của hạng xe đang điều khiển, đăng ký xe, giấy phép lưu hành xe.","Giấy phép lái xe phù hợp với loại xe đó; lệnh vận chuyển, đăng ký xe, giấy chứng nhận kiểm tra chất lượng an toàn kỹ thuật và bảo vệ môi trường của xe cơ giới sau khi cải tạo; giấy phép vận chuyển (nếu loại xe đó cần phải có).","Giấy phép lái xe phù hợp với loại xe đó, đăng ký xe, giấy chứng nhận kiểm định kỹ thuật và bảo vệ môi trường, giấy chứng nhận bảo hiểm trách nhiệm dân sự của chủ xe cơ giới và giấy phép vận chuyển (nếu loại xe đó cần phải có), các giấy tờ phải còn giá trị sử dụng."]},{"name":"Câu hỏi 5 :","content":"Trong khu dân cư, ở nơi nào cho phép người lái xe, người điều khiển xe máy chuyên dùng được quay đầu xe? ","image":null,"answers":["Ở nơi đường giao nhau và nơi có biển báo cho phép quay đầu xe.","Ở nơi có đường rộng để cho các loại xe chạy một chiều.","Ở bất kỳ nơi nào."]},{"name":"Câu hỏi 6 :","content":"Người điều khiển phương tiện tham gia giao thông trong hầm đường bộ ngoài việc phải tuân thủ các quy tắc giao thông còn phải thực hiện những quy định nào dưới đây? ","image":null,"answers":["Xe cơ giới, xe máy chuyên dùng phải bật đèn; xe thô sơ phải bật đèn hoặc có vật phát sáng báo hiệu; chỉ được dừng xe, đỗ xe ở nơi quy định.","Xe cơ giới phải bật đèn ngay cả khi đường hầm sáng; phải cho xe chạy trên một làn đường và chỉ chuyển làn ở nơi được phép; được quay đầu xe, lùi xe khi cần thiết.","Xe máy chuyên dùng phải bật đèn ngay cả khi đường hầm sáng; phải cho xe chạy trên một làn đường và chỉ chuyển làn ở nơi được phép; được quay đầu xe, lùi xe khi cần thiết."]},{"name":"Câu hỏi 7 :","content":"Trên đường bộ (trừ đường cao tốc) trong khu vực đông dân cư, đường hai chiều không có dải phân cách giữa, xe mô tô hai bánh, ô tô chở người đến 30 chỗ tham gia giao thông với tốc độ tối đa cho phép là bao nhiêu? ","image":null,"answers":["60 km/h.","50 km/h.","40 km/h."]},{"name":"Câu hỏi 8 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường đôi có dải phân cách giữa (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 80 km/h? ","image":null,"answers":["Ô tô buýt; ô tô đầu kéo kéo sơ mi rơ moóc; ô tô chuyên dùng; xe mô tô.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg (trừ ô tô xi téc).","Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải đến 3.500 kg."]},{"name":"Câu hỏi 9 :","content":"Khi dừng, đỗ xe trên đường phố hẹp, người lái xe ô tô phải dừng, đỗ xe ở vị trí cách xe ô tô đang đỗ bên kia đường khoảng cách tối thiểu là bao nhiêu mét trong các trường hợp dưới đây để đảm bảo an toàn giao thông? ","image":null,"answers":["5 mét.","10 mét.","15 mét.","20 mét."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Hành vi vận chuyển đồ vật cồng kềnh bằng xe mô tô, xe gắn máy khi tham gia giao thông có được phép hay không? ","image":null,"answers":["Không được vận chuyển.","Chỉ được vận chuyển khi đã chằng buộc cẩn thận.","Chỉ được vận chuyển vật cồng kềnh trên xe máy nếu khoảng cách về nhà ngắn hơn 2 km."]},{"name":"Câu hỏi 11 :","content":"Trong đô thị, người lái xe buýt, xe chở hàng phải thực hiện những quy định nào dưới đây? ","image":null,"answers":["Người lái xe buýt phải chạy đúng tuyến, đúng lịch trình và dừng đỗ đúng nơi quy định; người lái xe chở hàng phải hoạt động đúng tuyến, phạm vi và thời gian quy định đối với từng loại xe.","Người lái xe buýt, xe chở hàng đón, trả khách, hàng hóa theo thỏa thuận giữa hành khách, chủ hàng và người lái xe."]},{"name":"Câu hỏi 12 :","content":"Việc vận chuyển hàng hóa bằng xe ô tô phải chấp hành các quy định nào dưới đây? ","image":null,"answers":["Hàng vận chuyển trên xe phải được xếp đặt gọn gàng và chằng buộc chắc chắn.","Khi vận chuyển hàng rời phải che đậy, không để rơi vãi.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 13 :","content":"Trên đường đang xảy ra ùn tắc những hành vi nào sau đây là thiếu văn hóa khi tham gia giao thông? ","image":null,"answers":["Bấm còi liên tục thúc giục các phương tiện phía trước nhường đường.","Đi lên vỉa hè, tận dụng mọi khoảng trống để nhanh chóng thoát khỏi nơi ùn tắc.","Lấn sang làn đường bên trái cố gắng vượt lên xe khác","Tất cả các ý nêu trên."]},{"name":"Câu hỏi 14 :","content":"Tay ga trên xe mô tô hai bánh có tác dụng gì trong các trường hợp dưới đây? ","image":null,"answers":["Để điều khiển xe chạy về phía trước.","Để điều tiết công suất động cơ qua đó điều khiển tốc độ của xe.","Để điều khiển xe chạy lùi.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 15 :","content":"Âm lượng của còi điện lắp trên ô tô (đo ở độ cao 1,2 mét với khoảng cách 2 mét tính từ đầu xe) là bao nhiêu? ","image":null,"answers":["Không nhỏ hơn 90 dB (A), không lớn hơn 115 dB (A).","Không nhỏ hơn 80 dB (A), không lớn hơn 105 dB (A).","Không nhỏ hơn 70 dB (A), không lớn hơn 90 dB (A)."]},{"name":"Câu hỏi 16 :","content":"Gặp biển nào người lái xe không được đỗ xe vào ngày lẻ? ","image":"/images/q332.png","answers":["Biển 1 và 2.","Biển 2.","Biển 2 và 3.","Biển 3."]},{"name":"Câu hỏi 17 :","content":"Biển nào là biển “Cấm xe chở hàng nguy hiểm”? ","image":"/images/q335.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 18 :","content":"Biển phụ đặt dưới biển cấm bóp còi có ý nghĩa gì? ","image":"/images/q351.png","answers":["Báo khoảng cách đến nơi cấm bóp còi.","Chiều dài đoạn đường cấm bóp còi từ nơi đặt biển.","Báo cấm dùng còi có độ vang xa 500 m."]},{"name":"Câu hỏi 19 :","content":"Biển nào chỉ đường dành cho người đi bộ, các loại xe không được đi vào khi gặp biển này? ","image":"/images/q372.png","answers":["Biển 1.","Biển 1 và 3","Biển 3.","Cả ba biển."]},{"name":"Câu hỏi 20 :","content":"Biển nào báo hiệu Đường sắt giao nhau với đường bộ không có rào chắn? ","image":"/images/q378.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 21 :","content":"Biển nào báo hiệu “Cửa chui”? ","image":"/images/q380.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 22 :","content":"Biển nào báo hiệu “Hết đoạn đường ưu tiên”? ","image":"/images/q384.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 23 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q422.png","answers":["Báo trước đoạn đường có gió ngang.","Báo trước đoạn đường trơn trượt.","Báo trước sắp đến bến phà."]},{"name":"Câu hỏi 24 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q429.png","answers":["Báo hiệu khu vực nguy hiểm thường xuyên có sét đánh.","Báo hiệu khu vực có đường dây điện cắt ngang phía trên tuyến đường."]},{"name":"Câu hỏi 25 :","content":"Biển này có ý nghĩa gì? ","image":"/images/q472.png","answers":["Chỉ dẫn đến trạm kiểm tra tải trọng xe.","Chỉ dẫn hướng rẽ vào nơi đặt trạm kiểm tra tải trọng xe.","Chỉ dẫn khoảng cách đến trạm kiểm tra tải trọng xe cách 750 m."]},{"name":"Câu hỏi 26 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q487.png","answers":["Xe tải, xe khách, xe con, mô tô.","Xe tải, mô tô, xe khách, xe con.","Xe khách, xe tải, xe con, mô tô.","Mô tô, xe khách, xe tải, xe con."]},{"name":"Câu hỏi 27 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q490.png","answers":["Xe tải, xe con, mô tô.","Xe con, xe tải, mô tô.","Mô tô, xe con, xe tải.","Xe con, mô tô, xe tải."]},{"name":"Câu hỏi 28 :","content":"Xe kéo nhau như hình này có vi phạm quy tắc giao thông không? ","image":"/images/q515.png","answers":["Không.","Vi phạm."]},{"name":"Câu hỏi 29 :","content":"Theo hướng mũi tên, những hướng nào ô tô con được phép đi? ","image":"/images/q519.png","answers":["Hướng 1.","Hướng 1, 3 và 4.","Hướng 2, 3 và 4.","Cả bốn hướng."]},{"name":"Câu hỏi 30 :","content":"Những hướng nào ô tô tải được phép đi? ","image":"/images/q524.png","answers":["Cả bốn hướng.","Trừ hướng 2.","Hướng 2, 3 và 4.","Trừ hướng 4."]},{"name":"Câu hỏi 31 :","content":"Để điều khiển cho xe đi thẳng, người lái xe phải làm gì là đúng quy tắc giao thông? ","image":"/images/q544.png","answers":["Nhường xe con rẽ trái trước.","Đi thẳng không nhường."]},{"name":"Câu hỏi 32 :","content":"Trong hình dưới, những xe nào vi phạm quy tắc giao thông? ","image":"/images/q548.png","answers":["Xe con (B), mô tô (C).","Xe con (A), mô tô (C).","Xe con (E), mô tô (D).","Tất cả các loại xe trên."]},{"name":"Câu hỏi 33 :","content":"Người lái xe có được vượt xe tải để đi thẳng trong trường hợp này không? ","image":"/images/q555.png","answers":["Được vượt.","Cấm vượt."]},{"name":"Câu hỏi 34 :","content":"Bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q572.png","answers":["Tăng tốc độ, rẽ phải trước xe tải và xe đạp.","Giảm tốc độ, rẽ phải sau xe tải và xe đạp.","Tăng tốc độ, rẽ phải trước xe đạp."]},{"name":"Câu hỏi 35 :","content":"Bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q590.png","answers":["Tăng tốc độ cho xe lấn sang phần đường bên trái.","Giảm tốc độ cho xe lấn sang phần đường bên trái.","Giảm tốc độ cho xe đi sát phần đường bên phải."]}]}