{"name":"Đề 12","listQuestion":[{"name":"Câu hỏi 1 :","content":"Người lái xe được hiểu như thế nào trong các khái niệm dưới đây? ","image":null,"answers":["Là người điều khiển xe cơ giới","Là người điều khiển xe thô sơ.","Là người điều khiển xe có súc vật kéo."]},{"name":"Câu hỏi 2 :","content":"Khái niệm “phương tiện giao thông cơ giới đường bộ” được hiểu thế nào là đúng? ","image":null,"answers":["Gồm xe ô tô; máy kéo; xe mô tô hai bánh; xe mô tô ba bánh; xe gắn máy; xe cơ giới dùng cho người khuyết tật và xe máy chuyên dùng.","Gồm xe ô tô; máy kéo; rơ moóc hoặc sơ mi rơ moóc được kéo bởi xe ô tô, máy kéo; xe mô tô hai bánh; xe mô tô ba bánh, xe gắn máy (kể cả xe máy điện) và các loại xe tương tự."]},{"name":"Câu hỏi 3 :","content":"“Người tham gia giao thông đường bộ” gồm những đối tượng nào? ","image":null,"answers":["Người điều khiển, người sử dụng phương tiện tham gia giao thông đường bộ.","Người điều khiển, dẫn dắt súc vật; người đi bộ trên đường bộ.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 4 :","content":"Trên đường một chiều có vạch kẻ phân làn đường, xe thô sơ và xe cơ giới phải đi như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Xe thô sơ phải đi trên làn đường bên trái ngoài cùng, xe cơ giới, xe máy chuyên dùng đi trên làn đường bên phải.","Xe thô sơ phải đi trên làn đường bên phải trong cùng; xe cơ giới, xe máy chuyên dùng đi trên làn đường bên trái.","Xe thô sơ đi trên làn đường phù hợp không gây cản trở giao thông, xe cơ giới, xe máy chuyên dùng đi trên làn đường bên phải."]},{"name":"Câu hỏi 5 :","content":"Trên đường cao tốc, người lái xe phải dừng xe, đỗ xe như thế nào để đảm bảo an toàn giao thông? ","image":null,"answers":["Không được dừng xe, đỗ xe hoặc chỉ được dừng xe, đỗ xe ở nơi đường rộng, nếu dừng, đỗ xe ở nơi đường hẹp phải sử dụng còi báo hiệu để người lái xe khác biết.","Chỉ được dừng xe, đỗ xe ở nơi quy định, trường hợp buộc phải dừng xe, đỗ xe không đúng nơi quy định thì người lái xe phải đưa xe ra khỏi phần đường xe chạy, nếu không thể được thì phải báo hiệu để người lái xe khác biết.","Chỉ được dừng xe, đỗ xe ở nơi đường rộng; trường hợp dừng xe, đỗ xe tại nơi đường hẹp phải đặt các chướng ngại vật trên đường để yêu cầu người lái xe khác giảm tốc độ để bảo đảm an toàn."]},{"name":"Câu hỏi 6 :","content":"Xe quá tải trọng, quá khổ giới hạn tham gia giao thông cần tuân thủ quy định nào ghi ở dưới đây? ","image":null,"answers":["Phải được cơ quan quản lý đường bộ có thẩm quyền cấp phép và phải thực hiện các biện pháp bắt buộc để bảo vệ đường bộ, bảo đảm an toàn giao thông.","Chủ phương tiện và lái xe chỉ cần thực hiện biện pháp để hạn chế việc gây hư hại đường bộ.","Được tham gia giao thông trên đường rộng.","Chỉ được tham gia giao thông vào ban đêm."]},{"name":"Câu hỏi 7 :","content":"Người lái xe mô tô xử lý như thế nào khi cho xe mô tô phía sau vượt? ","image":null,"answers":["Nếu đủ điều kiện an toàn, người lái xe phải giảm tốc độ, đi sát về bên phải của phần đường xe chạy cho đến khi xe sau đã vượt qua, không được gây trở ngại đối với xe xin vượt.","Lái xe vào lề đường bên trái và giảm tốc độ để xe phía sau vượt qua, không được gây trở ngại đối với xe xin vượt.","Nếu đủ điều kiện an toàn, người lái xe phải tăng tốc độ, đi sát về bên phải của phần đường xe chạy cho đến khi xe sau đã vượt qua."]},{"name":"Câu hỏi 8 :","content":"Khi điều khiển xe chạy với tốc độ dưới 60 km/h, người lái xe phải chủ động điều khiển xe như thế nào để đảm bảo an toàn giao thông? ","image":null,"answers":["Chủ động giữ khoảng cách an toàn phù hợp với xe chạy liền trước xe của mình.","Đảm bảo khoảng cách an toàn theo mật độ phương tiện, tình hình giao thông thực tế.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 9 :","content":"Người lái xe phải nhanh chóng giảm tốc độ, tránh hoặc dừng lại sát lề đường bên phải để nhường đường cho các xe nào nêu dưới đây? ","image":null,"answers":["Xe chữa cháy, xe quân sự, xe công an, xe cứu thương, xe hộ đê sau khi thực hiện nhiệm vụ khẩn cấp, không có tín hiệu còi, cờ, đèn theo quy định của pháp luật.","Xe chữa cháy, xe quân sự, xe công an, xe cứu thương, xe hộ đê đi làm nhiệm vụ khẩn cấp có tín hiệu còi, cờ, đèn theo quy định của pháp luật.","Xe ô tô, xe máy, đoàn xe đang diễu hành có tổ chức có báo tín hiệu xin vượt bằng còi và đèn."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Phương tiện giao thông đường bộ di chuyển với tốc độ thấp hơn phải đi như thế nào? ","image":null,"answers":["Đi về phía bên trái.","Đi về phía bên phải.","Đi ở giữa."]},{"name":"Câu hỏi 11 :","content":"Người kinh doanh vận tải hàng hóa có các quyền gì ở dưới đây? ","image":null,"answers":["Yêu cầu người thuê vận tải cung cấp thông tin cần thiết về hàng hóa để ghi vào giấy vận chuyển và có quyền kiểm tra tính xác thực của các thông tin đó.","Yêu cầu xếp hàng hóa vận chuyển trên xe vượt quá chiều cao quy định nhưng phải được chằng buộc chắc chắn.","Yêu cầu xếp hàng hóa vượt tải trọng 10%."]},{"name":"Câu hỏi 12 :","content":"Người thuê vận tải hàng hóa có các quyền hạn gì dưới đây? ","image":null,"answers":["Từ chối xếp hàng lên phương tiện mà phương tiện đó không đúng thỏa thuận trong hợp đồng; yêu cầu người kinh doanh vận tải giao hàng đúng thời gian, địa điểm đã thỏa thuận trong hợp đồng; yêu cầu người kinh doanh vận tải bồi thường thiệt hại theo quy định của pháp luật.","Từ chối xếp hàng hóa lên phương tiện khi thấy phương tiện đó không phù hợp với yêu cầu; yêu cầu người kinh doanh vận tải giao hàng trước thời hạn đã thỏa thuận trong hợp đồng; yêu cầu người kinh doanh vận tải bồi thường thiệt hại khi người kinh doanh vận tải gây thiệt hại."]},{"name":"Câu hỏi 13 :","content":"Người hành nghề lái xe khi thực hiện tốt việc rèn luyện, nâng cao trách nhiệm, đạo đức nghề nghiệp sẽ thu được kết quả như thế nào? ","image":null,"answers":["Được khách hàng, xã hội tôn trọng; được đồng nghiệp quý mến, giúp đỡ; được doanh nghiệp tin dùng và đóng góp nhiều cho xã hội.","Thu hút được khách hàng, góp phần quan trọng trong xây dựng thương hiệu, kinh doanh có hiệu quả cao.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 14 :","content":"Khi điều khiển xe ô tô rẽ phải ở chỗ đường giao nhau, người lái xe cần thực hiện các thao tác nào để đảm bảo an toàn? ","image":null,"answers":["Có tín hiệu rẽ phải; quan sát an toàn phía sau; điều khiển xe sang làn đường bên trái; giảm tốc độ và quan sát an toàn phía bên phải để điều khiển xe qua chỗ đường giao nhau.","Cách chỗ rẽ một khoảng cách an toàn có tín hiệu rẽ phải; quan sát an toàn phía sau; điều khiển xe bám sát vào phía phải đường; giảm tốc độ và quan sát an toàn phía bên phải để điều khiển xe qua chỗ đường giao nhau.","Cách chỗ rẽ một khoảng cách an toàn có tín hiệu rẽ phải; quan sát an toàn phía sau; điều khiển xe bám sát vào phía phải đường; tăng tốc độ và quan sát an toàn phía bên trái để điều khiển xe qua chỗ đường giao nhau."]},{"name":"Câu hỏi 15 :","content":"Trên xe ô tô có trang bị thiết bị như hình vẽ, dùng để làm gì? ","image":"/images/q304.png","answers":["Thay lốp xe.","Chữa cháy trong các trường hợp hỏa hoạn.","Phá cửa kính xe ô tô trong các trường hợp khẩn cấp.","Cầm máu cho người bị nạn."]},{"name":"Câu hỏi 16 :","content":"Biển nào cấm máy kéo? ","image":"/images/q307.png","answers":["Biển 1.","Biển 2 và 3.","Biển 1 và 3.","Cả ba biển."]},{"name":"Câu hỏi 17 :","content":"Biển nào cấm xe rẽ trái? ","image":"/images/q318.png","answers":["Biển 1.","Biển 2.","Cả hai biển."]},{"name":"Câu hỏi 18 :","content":"Biển nào cấm xe taxi mà không cấm các phương tiện khác? ","image":"/images/q325.png","answers":["Biển 1.","Biển 2.","Không biển nào"]},{"name":"Câu hỏi 19 :","content":"Gặp biển nào người lái xe không được đỗ xe vào ngày chẵn? ","image":"/images/q331.png","answers":["Biển 1.","Biển 1 và 3.","Biển 2 và 3.","Biển 3."]},{"name":"Câu hỏi 20 :","content":"Biển nào là biển “Cấm xe chở hàng nguy hiểm”? ","image":"/images/q335.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 21 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q427.png","answers":["Để báo trước gần tới đoạn đường có hiện tượng đất đá từ trên ta luy dương sạt lở bất ngờ gây nguy hiểm cho xe cộ và người đi đường.","Để báo trước nơi có kết cấu mặt đường rời rạc, khi phương tiện đi qua, làm cho các viên đá, sỏi băng lên gây nguy hiểm và mất an toàn cho người và phương tiện tham gia giao thông.","Để cảnh báo những đoạn nền đường yếu, đoạn đường đang theo dõi lún mà việc vận hành xe ở tốc độ cao có thể gây nguy hiểm."]},{"name":"Câu hỏi 22 :","content":"Biển này có ý nghĩa gì? ","image":"/images/q435.png","answers":["Chỉ hướng đi phải theo.","Biển báo hiệu cho người lái xe biết số lượng làn đường trên mặt đường và hướng đi trên mỗi làn đường phai theo.","Chỉ hướng đường phải theo."]},{"name":"Câu hỏi 23 :","content":"Biển nào đặt trên đường chính trước khi đến nơi đường giao nhau để rẽ vào đường cụt? ","image":"/images/q453.png","answers":["Biển 1 và 2.","Cả ba biển.","Không biển nào."]},{"name":"Câu hỏi 24 :","content":"Khi di chuyển trên đường cao tốc, gặp biển nào thì người lái xe đi theo hướng bên phải để tránh chướng ngại vật? ","image":"/images/q474.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 25 :","content":"Các vạch dưới đây có tác dụng gì? ","image":"/images/q481.png","answers":["Phân chia hai chiều xe chạy ngược chiều nhau.","Phân chia các làn xe chạy cùng chiều nhau."]},{"name":"Câu hỏi 26 :","content":"Xe nào được quyền đi trước trong trường hợp này? ","image":"/images/q495.png","answers":["Mô tô.","Xe cứu thương."]},{"name":"Câu hỏi 27 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q504.png","answers":["Xe khách, xe tải, mô tô, xe con.","Xe con, xe khách, xe tải, mô tô.","Mô tô, xe tải, xe khách, xe con.","Mô tô, xe tải, xe con, xe khách."]},{"name":"Câu hỏi 28 :","content":"Trong trường hợp này xe nào đỗ vi phạm quy tắc giao thông? ","image":"/images/q505.png","answers":["Xe tải.","Xe con và mô tô.","Cả ba xe.","Xe con và xe tải."]},{"name":"Câu hỏi 29 :","content":"Theo hướng mũi tên, những hướng nào ô tô không được phép đi? ","image":"/images/q512.png","answers":["Hướng 1 và 2.","Hướng 3.","Hướng 1 và 4.","Hướng 2 và 3."]},{"name":"Câu hỏi 30 :","content":"Xe con vượt xe tải như trường hợp này có đúng không? ","image":"/images/q530.png","answers":["Đúng.","Không đúng."]},{"name":"Câu hỏi 31 :","content":"Bạn có được phép vượt xe mô tô phía trước không? ","image":"/images/q556.png","answers":["Cho phép.","Không được vượt."]},{"name":"Câu hỏi 32 :","content":"Các xe đi theo thứ tự nào là đúng quy tắc giao thông đường bộ? ","image":"/images/q567.png","answers":["Xe của bạn, mô tô, xe con.","Xe con, xe của bạn, mô tô.","Mô tô, xe con, xe của bạn."]},{"name":"Câu hỏi 33 :","content":"Phía trước có một xe màu xanh đang vượt xe màu vàng trên làn đường của bạn, bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q580.png","answers":["Phanh xe giảm tốc độ và đi sát lề đường bên phải.","Bấm còi, nháy đèn báo hiệu, giữ nguyên tốc độ và đi tiếp.","Phanh xe giảm tốc độ và đi sát lề đường bên trái."]},{"name":"Câu hỏi 34 :","content":"Bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q587.png","answers":["Tăng tốc độ, đi qua vạch người đi bộ sang đường, để người đi bộ sang đường sau.","Giảm tốc độ, đi qua vạch người đi bộ sang đường, để người đi bộ sang đường sau.","Giảm tốc độ, để người đi bộ sang đường trước, sau đó cho xe đi qua vạch người đi bộ sang đường."]},{"name":"Câu hỏi 35 :","content":"Xe nào dừng đúng theo quy tắc giao thông? ","image":"/images/q592.png","answers":["Xe con.","Xe mô tô.","Cả 2 xe đều sai."]}]}