{"name":"Đề 45","listQuestion":[{"name":"Câu hỏi 1 :","content":"Khái niệm “người điều khiển giao thông” được hiểu như thế nào là đúng? ","image":null,"answers":["Là người điều khiển phương tiện tham gia giao thông tại nơi thi công, nơi ùn tắc giao thông, ở bến phà, tại cầu đường bộ đi chung với đường sắt.","Là cảnh sát giao thông, người được giao nhiệm vụ hướng dẫn giao thông tại nơi thi công, nơi ùn tắc giao thông, ở bến phà, tại cầu đường bộ đi chung với đường sắt.","Là người tham gia giao thông tại nơi thi công, nơi ùn tắc giao thông, ở bến phà, tại cầu đường bộ đi chung với đường sắt."]},{"name":"Câu hỏi 2 :","content":"Tuổi tối đa của người lái xe ô tô chở người trên 30 chỗ ngồi (hạng E) là bao nhiêu tuổi? ","image":null,"answers":["55 tuổi đối với nam và 50 tuổi đối với nữ.","55 tuổi đối với nam và nữ.","60 tuổi đối với nam và 55 tuổi đối với nữ.","45 tuổi đối với nam và 40 tuổi đối với nữ."]},{"name":"Câu hỏi 3 :","content":"Người có giấy phép lái xe hạng E được điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe kéo rơ moóc, ô tô đầu kéo kéo sơ mi rơ moóc và được điều khiển các loại xe theo quy định cho giấy phép lái xe hạng B1, B2, C và FB2.","Xe ô tô chở người trên 30 chỗ ngồi; xe ô tô tải, máy kéo có trọng tải trên 3.500 kg.","Xe kéo rơ moóc và được điều khiển các loại xe; ô tô chở khách nối toa và các loại xe quy định cho giấy phép lái xe hạng B1, B2, C, D, FB2, FD."]},{"name":"Câu hỏi 4 :","content":"Người có giấy phép lái xe hạng FE được điều khiển loại xe nào dưới đây? ","image":null,"answers":["Các loại xe được quy định tại giấy phép lái xe hạng E có kéo rơ moóc và được điều khiển các loại xe: ô tô chở khách nối toa và các loại xe quy định cho giấy phép lái xe hạng B1, B2, C, D, FB2, FD.","Các loại xe được quy định tại giấy phép lái xe hạng E có kéo rơ moóc, ô tô đầu kéo kéo sơ mi rơ moóc và được điều khiển các loại xe: ô tô chở khách nối toa và các loại xe quy định cho giấy phép lái xe hạng B1, B2, C, D, FB2, FD.","Tất cả các loại xe nêu trên."]},{"name":"Câu hỏi 5 :","content":"Khi xe ô tô bị hỏng tại vị trí giao nhau giữa đường bộ và đường sắt, người lái xe xử lý như thế nào? ","image":null,"answers":["Nhanh chóng đặt báo hiệu trên đường sắt cách tối thiểu 500 mét về hai phía để báo cho người điều khiển phương tiện đường sắt và tìm cách báo cho người quản lý đường sắt, nhà ga nơi gần nhất, đồng thời phải bằng mọi biện pháp nhanh chóng đưa ô tô hỏng ra khỏi phạm vi an toàn đường sắt.","Nhanh chóng đặt biển cảnh báo nguy hiểm tại vị trí xe ô tô bị hỏng để đoàn tàu dừng lại.","Liên hệ ngay với đơn vị cứu hộ để đưa ô tô hỏng ra khỏi phạm vi an toàn đường sắt."]},{"name":"Câu hỏi 6 :","content":"Trên đường bộ (trừ đường cao tốc) trong khu vực đông dân cư, đường hai chiều không có dải phân cách giữa, xe mô tô hai bánh, ô tô chở người đến 30 chỗ tham gia giao thông với tốc độ tối đa cho phép là bao nhiêu? ","image":null,"answers":["60 km/h.","50 km/h.","40 km/h."]},{"name":"Câu hỏi 7 :","content":"Trên đường bộ (trừ đường cao tốc) ngoài khu vực đông dân cư, đường đôi có dải phân cách giữa, loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 90 km/h? ","image":null,"answers":["Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg.","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải đến 3.500 kg","Ô tô buýt, ô tô đầu kéo kéo sơ mi rơ moóc, ô tô chuyên dùng, xe mô tô."]},{"name":"Câu hỏi 8 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường đôi có dải phân cách giữa (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 80 km/h? ","image":null,"answers":["Ô tô buýt; ô tô đầu kéo kéo sơ mi rơ moóc; ô tô chuyên dùng; xe mô tô.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg (trừ ô tô xi téc).","Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải đến 3.500 kg."]},{"name":"Câu hỏi 9 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường hai chiều không có dải phân cách giữa; đường một chiều có một làn xe cơ giới (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 70 km/h? ","image":null,"answers":["Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg (trừ ô tô xi téc).","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ xe buýt), ô tô tải có trọng tải nhỏ hơn hoặc bằng 3.500 kg."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Khi xe gặp sự cố kỹ thuật trên đường cao tốc, bạn phải xử lý theo thứ tự như thế nào dưới đây để đảm bảo an toàn giao thông? ","image":null,"answers":["Bật đèn tín hiệu khẩn cấp, dừng xe ngay lập tức và đặt biển báo hiệu nguy hiểm để cảnh báo cho các xe khác.","Bật đèn tín hiệu khẩn cấp, lập tức đưa xe vào làn đường xe chạy bên phải trong cùng, đặt biển báo hiệu nguy hiểm để cảnh báo cho các xe khác.","Bật đèn tín hiệu khẩn cấp, khi đủ điều kiện an toàn nhanh chóng đưa xe vào làn dừng đỗ khẩn cấp, đặt biển báo hiệu nguy hiểm để cảnh báo cho các xe khác"]},{"name":"Câu hỏi 11 :","content":"Thời gian làm việc trong một ngày của người lái xe ô tô không được vượt quá bao nhiêu giờ trong trường hợp dưới đây? ","image":null,"answers":["Không quá 8 giờ.","Không quá 10 giờ.","Không quá 12 giờ.","Không hạn chế tùy thuộc vào sức khỏe và khả năng của người lái xe."]},{"name":"Câu hỏi 12 :","content":"Người thuê vận tải hàng hóa có các quyền hạn gì dưới đây? ","image":null,"answers":["Từ chối xếp hàng lên phương tiện mà phương tiện đó không đúng thỏa thuận trong hợp đồng; yêu cầu người kinh doanh vận tải giao hàng đúng thời gian, địa điểm đã thỏa thuận trong hợp đồng; yêu cầu người kinh doanh vận tải bồi thường thiệt hại theo quy định của pháp luật.","Từ chối xếp hàng hóa lên phương tiện khi thấy phương tiện đó không phù hợp với yêu cầu; yêu cầu người kinh doanh vận tải giao hàng trước thời hạn đã thỏa thuận trong hợp đồng; yêu cầu người kinh doanh vận tải bồi thường thiệt hại khi người kinh doanh vận tải gây thiệt hại."]},{"name":"Câu hỏi 13 :","content":"Hành vi bỏ trốn sau khi gây tai nạn để trốn tránh trách nhiệm hoặc khi có điều kiện mà cố ý không cứu giúp người bị tai nạn giao thông có bị nghiêm cấm hay không? ","image":null,"answers":["Không bị nghiêm cấm.","Nghiêm cấm tùy từng trường hợp cụ thể.","Bị nghiêm cấm."]},{"name":"Câu hỏi 14 :","content":"Khi điều khiển xe ô tô rẽ phải ở chỗ đường giao nhau, người lái xe cần thực hiện các thao tác nào để đảm bảo an toàn? ","image":null,"answers":["Có tín hiệu rẽ phải; quan sát an toàn phía sau; điều khiển xe sang làn đường bên trái; giảm tốc độ và quan sát an toàn phía bên phải để điều khiển xe qua chỗ đường giao nhau.","Cách chỗ rẽ một khoảng cách an toàn có tín hiệu rẽ phải; quan sát an toàn phía sau; điều khiển xe bám sát vào phía phải đường; giảm tốc độ và quan sát an toàn phía bên phải để điều khiển xe qua chỗ đường giao nhau.","Cách chỗ rẽ một khoảng cách an toàn có tín hiệu rẽ phải; quan sát an toàn phía sau; điều khiển xe bám sát vào phía phải đường; tăng tốc độ và quan sát an toàn phía bên trái để điều khiển xe qua chỗ đường giao nhau."]},{"name":"Câu hỏi 15 :","content":"Trong các nguyên nhân nêu dưới đây, nguyên nhân nào làm động cơ \u001ddiesel không nổ? ","image":null,"answers":["Hết nhiên liệu, lõi lọc nhiên liệu bị tắc, lọc khí bị tắc, nhiên liệu lẫn không khí, tạp chất.","Hết nhiên liệu, lõi lọc nhiên liệu bị tắc, lọc khí bị tắc, nhiên liệu lẫn không khí, không có tia lửa điện.","Hết nhiên liệu, lõi lọc nhiên liệu bị tắc, lọc khí bị tắc, nhiên liệu lẫn không khí và nước, không có tia lửa điện."]},{"name":"Câu hỏi 16 :","content":"Biển nào cấm quay xe? ","image":"/images/q317.png","answers":["Biển 1.","Biển 2.","Không biển nào.","Cả hai biển."]},{"name":"Câu hỏi 17 :","content":"Gặp biển nào người lái xe không được đỗ xe vào ngày lẻ? ","image":"/images/q332.png","answers":["Biển 1 và 2.","Biển 2.","Biển 2 và 3.","Biển 3."]},{"name":"Câu hỏi 18 :","content":"Biển nào là biển “Cấm xe chở hàng nguy hiểm”? ","image":"/images/q335.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 19 :","content":"Số 50 trên biển báo dưới đây có ý nghĩa gì? ","image":"/images/q368.png","answers":["Tốc độ tối đa các xe cơ giới được phép chạy.","Tốc độ tối thiểu các xe cơ giới được phép chạy."]},{"name":"Câu hỏi 20 :","content":"Biển nào chỉ đường dành cho người đi bộ, các loại xe không được đi vào khi gặp biển này? ","image":"/images/q372.png","answers":["Biển 1.","Biển 1 và 3","Biển 3.","Cả ba biển."]},{"name":"Câu hỏi 21 :","content":"Biển nào dưới đây là biển “Cầu hẹp”? ","image":"/images/q405.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 22 :","content":"Biển nào sau đây là biển “Dốc xuống nguy hiểm”? ","image":"/images/q419.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 23 :","content":"Tại đoạn đường có cắm biển dưới đây, xe tải và xe khách có được phép đi vào không? ","image":"/images/q466.png","answers":["Có.","Không."]},{"name":"Câu hỏi 24 :","content":"Khi di chuyển trên đường cao tốc, gặp biển nào thì người lái xe đi theo hướng bên trái để tránh chướng ngại vật? ","image":"/images/q473.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 25 :","content":"Khi di chuyển trên đường cao tốc, gặp biển nào thì người lái xe đi được cả hai hướng (bên trái hoặc bên phải) để tránh chướng ngại vật? ","image":"/images/q475.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 26 :","content":"Xe nào phải nhường đường đi cuối cùng qua nơi giao nhau này? ","image":"/images/q496.png","answers":["Xe khách.","Xe tải.","Xe con."]},{"name":"Câu hỏi 27 :","content":"Theo tín hiệu đèn, xe tải đi theo hướng nào là đúng quy tắc giao thông? ","image":"/images/q502.png","answers":["Hướng 2, 3, 4.","Chỉ hướng 1.","Hướng 1 và 2.","Hướng 3 và 4."]},{"name":"Câu hỏi 28 :","content":"Xe tải kéo mô tô ba bánh như hình này có đúng quy tắc giao thông không? ","image":"/images/q510.png","answers":["Đúng.","Không đúng."]},{"name":"Câu hỏi 29 :","content":"Xe kéo nhau như hình này có vi phạm quy tắc giao thông không? ","image":"/images/q515.png","answers":["Không.","Vi phạm."]},{"name":"Câu hỏi 30 :","content":"Những hướng nào xe tải được phép đi? ","image":"/images/q522.png","answers":["Cả ba hướng.","Hướng 2 và 3."]},{"name":"Câu hỏi 31 :","content":"Những hướng nào ô tô tải được phép đi? ","image":"/images/q524.png","answers":["Cả bốn hướng.","Trừ hướng 2.","Hướng 2, 3 và 4.","Trừ hướng 4."]},{"name":"Câu hỏi 32 :","content":"Đi theo hướng mũi tên, xe nào vi phạm quy tắc giao thông? ","image":"/images/q532.png","answers":["Xe chữa cháy.","Xe tải.","Cả hai xe."]},{"name":"Câu hỏi 33 :","content":"Người lái xe có được vượt xe tải để đi thẳng trong trường hợp này không? ","image":"/images/q555.png","answers":["Được vượt.","Cấm vượt."]},{"name":"Câu hỏi 34 :","content":"Xe nào phải nhường đường trong trường hợp này? ","image":"/images/q576.png","answers":["Xe đi ngược chiều.","Xe của bạn."]},{"name":"Câu hỏi 35 :","content":"Phía trước có một xe màu xanh đang vượt xe màu vàng trên làn đường của bạn, bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q580.png","answers":["Phanh xe giảm tốc độ và đi sát lề đường bên phải.","Bấm còi, nháy đèn báo hiệu, giữ nguyên tốc độ và đi tiếp.","Phanh xe giảm tốc độ và đi sát lề đường bên trái."]}]}