{"name":"Đề 36","listQuestion":[{"name":"Câu hỏi 1 :","content":"“Làn đường” là gì? ","image":null,"answers":["Là một phần của phần đường xe chạy được chia theo chiều dọc của đường, sử dụng cho xe chạy.","Là một phần của phần đường xe chạy được chia theo chiều dọc của đường, có bề rộng đủ cho xe chạy an toàn.","Là đường cho xe ô tô chạy, dừng, đỗ an toàn."]},{"name":"Câu hỏi 2 :","content":"Người lái xe chở người từ 10 đến 30 chỗ ngồi (hạng D), lái xe hạng C kéo rơ moóc (FC) phải đủ bao nhiêu tuổi trở lên? ","image":null,"answers":["23 tuổi.","24 tuổi.","22 tuổi.","18 tuổi."]},{"name":"Câu hỏi 3 :","content":"Người có giấy phép lái xe hạng E được điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe kéo rơ moóc, ô tô đầu kéo kéo sơ mi rơ moóc và được điều khiển các loại xe theo quy định cho giấy phép lái xe hạng B1, B2, C và FB2.","Xe ô tô chở người trên 30 chỗ ngồi; xe ô tô tải, máy kéo có trọng tải trên 3.500 kg.","Xe kéo rơ moóc và được điều khiển các loại xe; ô tô chở khách nối toa và các loại xe quy định cho giấy phép lái xe hạng B1, B2, C, D, FB2, FD."]},{"name":"Câu hỏi 4 :","content":"Tại nơi có biển báo hiệu cố định lại có báo hiệu tạm thời thì người tham gia giao thông phải chấp hành hiệu lệnh của báo hiệu nào? ","image":null,"answers":["Biển báo hiệu cố định.","Báo hiệu tạm thời."]},{"name":"Câu hỏi 5 :","content":"Tại nơi đường giao nhau không có báo hiệu đi theo vòng xuyến, người điều khiển phương tiện phải nhường đường như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Phải nhường đường cho xe đi đến từ bên phải.","Xe báo hiệu xin đường trước xe đó được đi trước.","Phải nhường đường cho xe đi đến từ bên trái."]},{"name":"Câu hỏi 6 :","content":"Người điều khiển xe mô tô hai bánh, xe gắn máy được phép chở tối đa 2 người trong những trường hợp nào? ","image":null,"answers":["Chở người bệnh đi cấp cứu; trẻ em dưới 14 tuổi.","Áp giải người có hành vi vi phạm pháp luật.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 7 :","content":"Trên đường bộ (trừ đường cao tốc) trong khu vực đông dân cư, đường đôi hoặc đường một chiều có từ hai làn xe cơ giới trở lên, loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 60 km/h? ","image":null,"answers":["Ô tô con, ô tô tải, ô tô chở người trên 30 chỗ.","Xe gắn máy, xe máy chuyên dùng.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 8 :","content":"Người lái xe phải xử lý như thế nào khi quan sát phía trước thấy người đi bộ đang sang đường tại nơi có vạch đường dành cho người đi bộ để đảm bảo an toàn? ","image":null,"answers":["Giảm tốc độ, đi từ từ để vượt qua trước người đi bộ.","Giảm tốc độ, có thể dừng lại nếu cần thiết trước vạch dừng xe để nhường đường cho người đi bộ qua đường.","Tăng tốc độ để vượt qua trước người đi bộ."]},{"name":"Câu hỏi 9 :","content":"Tại nơi đường giao nhau, khi đèn điều khiển giao thông có tín hiệu màu vàng, người điều khiển phương tiện giao thông phải chấp hành như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Phải cho xe dừng lại trước vạch dừng, trường hợp đã đi quá vạch dừng hoặc đã quá gần vạch dừng nếu dừng lại thấy nguy hiểm thì được đi tiếp.","Trong trường hợp tín hiệu vàng nhấp nháy là được đi nhưng phải giảm tốc độ, chú ý quan sát nhường đường cho người đi bộ qua đường.","Nhanh chóng tăng tốc độ, vượt qua nút giao và chú ý đảm bảo an toàn.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Khi gặp một đoàn xe, một đoàn xe tang hay gặp một đoàn người có tổ chức theo đội ngũ, người lái xe phải xử lý như thế nào? ","image":null,"answers":["Từ từ đi cắt qua đoàn người, đoàn xe.","Không được cắt ngang qua đoàn người, đoàn xe.","Báo hiệu từ từ cho xe đi cắt qua để bảo đảm an toàn."]},{"name":"Câu hỏi 11 :","content":"Người lái xe khách, xe buýt cần thực hiện những nhiệm vụ gì dưới đây? ","image":null,"answers":["Luôn có ý thức về tính tổ chức, kỷ luật, thực hiện nghiêm biểu đồ xe chạy được phân công; thực hiện đúng hành trình, lịch trình, đón trả khách đúng nơi quy định; giúp đỡ hành khách khi đi xe, đặc biệt là những người khuyết tật, người già, trẻ em và phụ nữ có thai, có con nhỏ.","Luôn có ý thức về tính tổ chức, kỷ luật, thực hiện linh hoạt biểu đồ xe chạy được phân công để tiết kiệm chi phí; thực hiện đúng hành trình, lịch trình khi có khách đi xe, đón trả khách ở những nơi thuận tiện cho hành khách đi xe."]},{"name":"Câu hỏi 12 :","content":"Người nhận hàng có các quyền gì dưới đây? ","image":null,"answers":["Nhận và kiểm tra hàng hóa nhận được theo giấy vận chuyển hoặc chứng từ tương đương khác; yêu cầu người kinh doanh vận tải thanh toán chi phí phát sinh do giao hàng hóa chậm.","Yêu cầu hoặc thông báo cho người thuê vận tải để yêu cầu người lái xe bồi thường thiệt hại do mất mát, hư hỏng hàng hóa; nhận hàng hóa không theo giấy vận chuyển hoặc chứng từ tương đương khác.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 13 :","content":"Trong đoạn đường hai chiều tại khu đông dân cư đang ùn tắc, người điều khiển xe mô tô hai bánh có văn hóa giao thông sẽ lựa chọn xử lý tình huống nào dưới đây? ","image":null,"answers":["Cho xe lấn sang làn ngược chiều để nhanh chóng thoát khỏi nơi ùn tắc.","Điều khiển xe lên vỉa hè để nhanh chóng thoát khỏi nơi ùn tắc.","Kiên nhẫn tuân thủ hướng dẫn của người điều khiển giao thông hoặc tín hiệu giao thông, di chuyển trên đúng phần đường bên phải theo chiều đi, nhường đường cho các phương tiện đi ngược chiều để nút tắc nhanh chóng được giải tỏa."]},{"name":"Câu hỏi 14 :","content":"Kỹ thuật cơ bản để giữ thăng bằng khi điều khiển xe mô tô đi trên đường gồ ghề như thế nào trong các trường hợp dưới đây? ","image":null,"answers":["Đứng thẳng trên giá gác chân lái sau đó hơi gập đầu gối và khuỷu tay, đi chậm để không nẩy quá mạnh.","Ngồi lùi lại phía sau, tăng ga vượt nhanh qua đoạn đường xóc.","Ngồi lệch sang bên trái hoặc bên phải để lấy thăng bằng qua đoạn đường gồ ghề."]},{"name":"Câu hỏi 15 :","content":"Xe mô tô và xe ô tô tham gia giao thông trên đường bộ phải bắt buộc có đủ bộ phận giảm thanh không? ","image":null,"answers":["Không bắt buộc.","Bắt buộc.","Tùy từng trường hợp."]},{"name":"Câu hỏi 16 :","content":"Biển nào dưới đây xe gắn máy được phép đi vào? ","image":"/images/q309.png","answers":["Biển 1.","Biển 2","Cả hai biển."]},{"name":"Câu hỏi 17 :","content":"Biển nào cấm các phương tiện giao thông đường bộ rẽ phải? ","image":"/images/q321.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 18 :","content":"Biển này có ý nghĩa gì? ","image":"/images/q363.png","answers":["Hạn chế chiều cao của xe và hàng.","Hạn chế chiều ngang của xe và hàng.","Hạn chế chiều dài của xe và hàng."]},{"name":"Câu hỏi 19 :","content":"Biển nào báo hiệu “Đường dành cho xe thô sơ”? ","image":"/images/q373.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 20 :","content":"Biển nào báo hiệu “Đường bị thu hẹp”? ","image":"/images/q388.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 21 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q424.png","answers":["Báo hiệu đường có ổ gà, lồi lõm.","Báo hiệu đường có gờ giảm tốc phía trước."]},{"name":"Câu hỏi 22 :","content":"Biển nào không cho phép rẽ phải? ","image":"/images/q445.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và 3."]},{"name":"Câu hỏi 23 :","content":"Biển nào chỉ dẫn địa giới hành chính giữa các thành phố, tỉnh, huyện? ","image":"/images/q460.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 24 :","content":"Khi gặp vạch kẻ đường nào các xe được phép đè vạch? ","image":"/images/q483.png","answers":["Vạch 1.","Vạch 2.","Vạch 3.","Vạch 1 và vạch 3."]},{"name":"Câu hỏi 25 :","content":"Vạch dưới đây có ý nghĩa gì? ","image":"/images/q485.png","answers":["Báo cho người điều khiển không được dừng phương tiện trong phạm vi phần mặt đường có bố trí vạch để tránh ùn tắc giao thông.","Báo hiệu sắp đến chỗ có bố trí vạch đi bộ qua đường.","\bDùng để xác định khoảng cách giữa các phương tiện trên đường."]},{"name":"Câu hỏi 26 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q490.png","answers":["Xe tải, xe con, mô tô.","Xe con, xe tải, mô tô.","Mô tô, xe con, xe tải.","Xe con, mô tô, xe tải."]},{"name":"Câu hỏi 27 :","content":"Xe nào phải nhường đường trong trường hợp này? ","image":"/images/q491.png","answers":["Xe con.","Xe tải."]},{"name":"Câu hỏi 28 :","content":"Xe nào được quyền đi trước trong trường hợp này? ","image":"/images/q495.png","answers":["Mô tô.","Xe cứu thương."]},{"name":"Câu hỏi 29 :","content":"Xe nào được quyền đi trước trong trường hợp này? ","image":"/images/q498.png","answers":["Xe công an.","Xe chữa cháy."]},{"name":"Câu hỏi 30 :","content":"Xe kéo nhau trong trường hợp này đúng quy định không? ","image":"/images/q518.png","answers":["Không đúng.","Đúng."]},{"name":"Câu hỏi 31 :","content":"Các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q528.png","answers":["Các xe ở phía tay phải và tay trái của người điều khiển được phép đi thẳng.","Cho phép các xe ở mọi hướng được rẽ phải.","Tất cả các xe phải dừng lại trước ngã tư, trừ những xe đã ở trong ngã tư được phép tiếp tục đi."]},{"name":"Câu hỏi 32 :","content":"Người lái xe có thể quay đầu xe như thế nào là đúng quy tắc giao thông? ","image":"/images/q550.png","answers":["Quay đầu theo hướng A.","Quay đầu theo hướng B.","Cấm quay đầu."]},{"name":"Câu hỏi 33 :","content":"Trong tình huống dưới đây, để tránh xe phía trước bị hỏng đột xuất trên đường, người lái xe phải làm gì? ","image":"/images/q564.png","answers":["Đánh lái sang trái cho xe vượt qua.","Quan sát phía trước, phía sau, khi đủ điều kiện an toàn, bật tín hiệu bằng đèn hoặc còi rồi cho xe chạy vượt qua.","Cấm vượt."]},{"name":"Câu hỏi 34 :","content":"Bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q582.png","answers":["Tăng tốc độ và đi thẳng qua ngã tư.","Dừng xe trước vạch dừng.","Giảm tốc độ và đi thẳng qua ngã tư."]},{"name":"Câu hỏi 35 :","content":"Trong tình huống dưới đây, xe con màu đỏ nhập làn đường cao tốc theo hướng mũi tên là đúng hay sai? ","image":"/images/q597.png","answers":["Đúng.","Sai."]}]}