{"name":"Đề 58","listQuestion":[{"name":"Câu hỏi 1 :","content":"Trong các khái niệm dưới đây khái niệm “dừng xe” được hiểu như thế nào là đúng? ","image":null,"answers":["Là trạng thái đứng yên của phương tiện giao thông không giới hạn thời gian để cho người lên, xuống phương tiện, xếp dỡ hàng hóa hoặc thực hiện công việc khác.","Là trạng thái đứng yên tạm thời của phương tiện giao thông trong một khoảng thời gian cần thiết đủ để cho người lên, xuống phương tiện, xếp dỡ hàng hóa hoặc thực hiện công việc khác.","Là trạng thái đứng yên của phương tiện giao thông không giới hạn thời gian giữa 02 lần vận chuyển hàng hóa hoặc hành khách."]},{"name":"Câu hỏi 2 :","content":"Bạn đang lái xe phía trước có một xe cảnh sát giao thông không phát tín hiệu ưu tiên bạn có được phép vượt hay không? ","image":null,"answers":["Không được vượt.","Được vượt khi đang đi trên cầu.","Được phép vượt khi đi qua nơi giao nhau có ít phương tiện cùng tham gia giao thông.","Được vượt khi đảm bảo an toàn."]},{"name":"Câu hỏi 3 :","content":"Người đủ bao nhiêu tuổi trở lên thì được điều khiển xe ô tô tải, máy kéo có trọng tải từ 3.500 kg trở lên; xe hạng B2 kéo rơ moóc (FB2)? ","image":null,"answers":["19 tuổi.","21 tuổi.","20 tuổi."]},{"name":"Câu hỏi 4 :","content":"Người có giấy phép lái xe hạng B2 được điều khiển loại xe nào? ","image":null,"answers":["Xe ô tô chở người trên 9 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải trên 3.500 kg.","Xe ô tô chở người đến 9 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải dưới 3.500 kg.","Xe ô tô chở người từ 10 đến 30 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải trên 3.500 kg."]},{"name":"Câu hỏi 5 :","content":"Người có giấy phép lái xe hạng C được điều khiển loại xe nào? ","image":null,"answers":["Xe ô tô chở người trên 9 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải trên 3.500 kg.","Xe ô tô chở người từ 10 đến 30 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải trên 3.500 kg.","Xe ô tô chở người đến 9 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải trên 3.500 kg."]},{"name":"Câu hỏi 6 :","content":"Khi gặp hiệu lệnh như dưới đây của cảnh sát giao thông thì người tham gia giao thông phải đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q83.png","answers":["Người tham gia giao thông ở hướng đối diện cảnh sát giao thông được đi, các hướng khác cần phải dừng lại.","Người tham gia giao thông được rẽ phải theo chiều mũi tên màu xanh ở bục cảnh sát giao thông.","Người tham gia giao thông ở các hướng đều phải dừng lại trừ các xe đã ở trong khu vực giao nhau.","Người ở hướng đối diện cảnh sát giao thông phải dừng lại, các hướng khác được đi trong đó có bạn."]},{"name":"Câu hỏi 7 :","content":"Trên đường một chiều có vạch kẻ phân làn đường, xe thô sơ và xe cơ giới phải đi như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Xe thô sơ phải đi trên làn đường bên trái ngoài cùng, xe cơ giới, xe máy chuyên dùng đi trên làn đường bên phải.","Xe thô sơ phải đi trên làn đường bên phải trong cùng; xe cơ giới, xe máy chuyên dùng đi trên làn đường bên trái.","Xe thô sơ đi trên làn đường phù hợp không gây cản trở giao thông, xe cơ giới, xe máy chuyên dùng đi trên làn đường bên phải."]},{"name":"Câu hỏi 8 :","content":"Khi tránh xe đi ngược chiều, các xe phải nhường đường như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Nơi đường hẹp chỉ đủ cho một xe chạy và có chỗ tránh xe thì xe nào ở gần chỗ tránh hơn phải vào vị trí tránh, nhường đường cho xe kia đi.","Xe xuống dốc phải nhường đường cho xe đang lên dốc; xe nào có chướng ngại vật phía trước phải nhường đường cho xe không có chướng ngại vật đi trước.","Xe lên dốc phải nhường đường cho xe xuống dốc; xe nào không có chướng ngại vật phía trước phải nhường đường cho xe có chướng ngại vật đi trước","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 9 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường hai chiều không có dải phân cách giữa; đường một chiều có một làn xe cơ giới (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 70 km/h? ","image":null,"answers":["Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg (trừ ô tô xi téc).","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ xe buýt), ô tô tải có trọng tải nhỏ hơn hoặc bằng 3.500 kg."]},{"name":"Câu hỏi 10 :","content":"Để báo hiệu cho xe phía trước biết xe mô tô của bạn muốn vượt, bạn phải có tín hiệu như thế nào dưới đây? ","image":null,"answers":["Ra hiệu bằng tay rồi cho xe vượt qua.","Tăng ga mạnh để gây sự chú ý rồi cho xe vượt qua.","Bạn phải có báo hiệu bằng đèn hoặc còi."]},{"name":"Câu hỏi 11 :","content":"Hành khách có các quyền gì khi đi trên xe ô tô vận tải khách theo tuyến cố định? ","image":null,"answers":["Được vận chuyển theo đúng hợp đồng vận tải, cam kết của người kinh doanh về chất lượng vận tải; được miễn cước hành lý với trọng lượng không quá 20kg và với kích thước phù hợp với thiết kế của xe; được từ chối chuyến đi trước khi phương tiện khởi hành và được trả lại tiền vé theo quy định của Bộ Giao thông vận tải.","Được vận chuyển theo hợp đồng vận tải, cam kết của người kinh doanh về vận tải; được miễn cước hành lý với trọng lượng không quá 50 kg và với kích thước không quá cồng kềnh; được từ chối chuyến đi trước khi phương tiện khởi hành và được trả lại tiền vé."]},{"name":"Câu hỏi 12 :","content":"Hành khách có các nghĩa vụ gì khi đi trên xe ô tô vận tải hành khách? ","image":null,"answers":["Mua vé và trả cước, phí vận tải hành lý mang theo quá mức quy định; có mặt tại nơi xuất phát đúng thời gian thỏa thuận; chấp hành quy định về vận chuyển; thực hiện đúng hướng dẫn của lái xe, nhân viên phục vụ trên xe về các quy định bảo đảm trật tự, an toàn giao thông.","Được mang theo hành lý, hàng hóa mà pháp luật cấm lưu thông khi đã trả cước, phí vận tải.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 13 :","content":"Người lái xe có văn hóa khi tham gia giao thông phải đáp ứng các điều kiện nào dưới đây? ","image":null,"answers":["Có trách nhiệm với bản thân và với cộng đồng; tôn trọng, nhường nhịn người khác.","Tận tình giúp đỡ người tham gia giao thông gặp hoạn nạn; giúp đỡ người khuyết tật, trẻ em và người cao tuổi.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 14 (điểm liệt):","content":"Khi điều khiển ô tô xuống đường dốc dài, độ dốc cao, người lái xe số tự động cần thực hiện các thao tác nào dưới đây để đảm bảo an toàn? ","image":null,"answers":["Nhả bàn đạp ga, về số thấp (sử dụng số L hoặc 1, 2), đạp phanh chân với mức độ phù hợp để giảm tốc độ.","Nhả bàn đạp ga, về số không (N) đạp phanh chân và kéo phanh tay để giảm tốc độ."]},{"name":"Câu hỏi 15 :","content":"Niên hạn sử dụng của ô tô chở người trên 9 chỗ ngồi (tính bắt đầu từ năm sản xuất) là bao nhiêu năm? ","image":null,"answers":["5 năm.","20 năm.","25 năm."]},{"name":"Câu hỏi 16 :","content":"Biển nào cấm xe rẽ trái? ","image":"/images/q318.png","answers":["Biển 1.","Biển 2.","Cả hai biển."]},{"name":"Câu hỏi 17 :","content":"Biển nào cấm các phương tiện giao thông đường bộ rẽ phải? ","image":"/images/q321.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3.","Cả ba biển."]},{"name":"Câu hỏi 18 :","content":"Biển nào cấm các phương tiện giao thông đường bộ rẽ trái? ","image":"/images/q322.png","answers":["Biển 1 và 2.","Biển 1 và 3","Biển 2 và 3","Cả ba biển."]},{"name":"Câu hỏi 19 :","content":"Biển nào cấm xe taxi mà không cấm các phương tiện khác? ","image":"/images/q325.png","answers":["Biển 1.","Biển 2.","Không biển nào"]},{"name":"Câu hỏi 20 :","content":"Biển nào dưới đây các phương tiện không được phép đi vào? ","image":"/images/q330.png","answers":["Biển 1.","Biển 2.","Biển 1 và 2."]},{"name":"Câu hỏi 21 :","content":"Biển này có ý nghĩa gì? ","image":"/images/q363.png","answers":["Hạn chế chiều cao của xe và hàng.","Hạn chế chiều ngang của xe và hàng.","Hạn chế chiều dài của xe và hàng."]},{"name":"Câu hỏi 22 :","content":"Gặp biển nào người lái xe phải nhường đường cho người đi bộ? ","image":"/images/q371.png","answers":["Biển 1.","Biển 2.","Biển 3.","Biển 1 và 3."]},{"name":"Câu hỏi 23 :","content":"Biển nào báo hiệu “Đường hai chiều”? ","image":"/images/q393.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 24 :","content":"Biển nào báo hiệu “Tuyến đường cầu vượt cắt qua”? ","image":"/images/q463.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2 và 3."]},{"name":"Câu hỏi 25 :","content":"Khi di chuyển trên đường cao tốc, gặp biển nào người lái xe phải chú ý đổi hướng đi khi sắp vào đường cong nguy hiểm? ","image":"/images/q476.png","answers":["Biển 1 và 2.","Biển 1 và 3.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 26 :","content":"Xe nào phải nhường đường là đúng quy tắc giao thông? ","image":"/images/q497.png","answers":["Xe con.","Xe tải."]},{"name":"Câu hỏi 27 :","content":"Xe nào được quyền đi trước? ","image":"/images/q506.png","answers":["Xe tải.","Xe con (B).","Xe con (A)."]},{"name":"Câu hỏi 28 :","content":"Theo hướng mũi tên, những hướng nào xe gắn máy đi được? ","image":"/images/q507.png","answers":["Cả ba hướng.","Chỉ hướng 1 và 3.","Chỉ hướng 1."]},{"name":"Câu hỏi 29 :","content":"Xe nào vượt đúng quy tắc giao thông? ","image":"/images/q513.png","answers":["Cả 2 xe đều đúng.","Xe con.","Xe khách."]},{"name":"Câu hỏi 30 :","content":"Theo hướng mũi tên, những hướng nào ô tô con được phép đi? ","image":"/images/q519.png","answers":["Hướng 1.","Hướng 1, 3 và 4.","Hướng 2, 3 và 4.","Cả bốn hướng."]},{"name":"Câu hỏi 31 :","content":"Những hướng nào ô tô tải được phép đi? ","image":"/images/q537.png","answers":["Cả bốn hướng.","Hướng 1, 2 và 3.","Hướng 1 và 4.","Hướng 1, 3 và 4."]},{"name":"Câu hỏi 32 :","content":"Trong hình dưới đây, xe nào chấp hành đúng quy tắc giao thông? ","image":"/images/q538.png","answers":["Chỉ xe khách, mô tô.","Tất cả các loại xe trên.","Không xe nào chấp hành đúng quy tắc giao thông."]},{"name":"Câu hỏi 33 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q551.png","answers":["Xe con và xe tải, xe của bạn.","Xe của bạn, xe tải, xe con.","Xe của bạn và xe con, xe tải.","Xe của bạn, xe tải + xe con."]},{"name":"Câu hỏi 34 :","content":"Bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q572.png","answers":["Tăng tốc độ, rẽ phải trước xe tải và xe đạp.","Giảm tốc độ, rẽ phải sau xe tải và xe đạp.","Tăng tốc độ, rẽ phải trước xe đạp."]},{"name":"Câu hỏi 35 :","content":"Bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q574.png","answers":["Nhường đường cho xe khách và đi trước xe đạp.","Nhường đường cho xe đạp và đi trước xe khách.","Nhường đường cho xe đạp và xe khách."]}]}