{"name":"Đề 42","listQuestion":[{"name":"Câu hỏi 1 :","content":"Khái niệm “người điều khiển giao thông” được hiểu như thế nào là đúng? ","image":null,"answers":["Là người điều khiển phương tiện tham gia giao thông tại nơi thi công, nơi ùn tắc giao thông, ở bến phà, tại cầu đường bộ đi chung với đường sắt.","Là cảnh sát giao thông, người được giao nhiệm vụ hướng dẫn giao thông tại nơi thi công, nơi ùn tắc giao thông, ở bến phà, tại cầu đường bộ đi chung với đường sắt.","Là người tham gia giao thông tại nơi thi công, nơi ùn tắc giao thông, ở bến phà, tại cầu đường bộ đi chung với đường sắt."]},{"name":"Câu hỏi 2 :","content":"Tuổi tối đa của người lái xe ô tô chở người trên 30 chỗ ngồi (hạng E) là bao nhiêu tuổi? ","image":null,"answers":["55 tuổi đối với nam và 50 tuổi đối với nữ.","55 tuổi đối với nam và nữ.","60 tuổi đối với nam và 55 tuổi đối với nữ.","45 tuổi đối với nam và 40 tuổi đối với nữ."]},{"name":"Câu hỏi 3 :","content":"Người có giấy phép lái xe mô tô hạng A1 không được phép điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe mô tô có dung tích xi-lanh 125 cm3.","Xe mô tô có dung tích xi-lanh từ 175 cm3 trở lên.","Xe mô tô có dung tích xi-lanh 100 cm3."]},{"name":"Câu hỏi 4 :","content":"Khi tập lái xe ô tô, người tập lái xe phải thực hiện các điều kiện gì dưới đây? ","image":null,"answers":["Phải thực hành lái xe trên xe tập lái và có giáo viên bảo trợ tay lái.","Phải mang theo phù hiệu “học viên tập lái xe“.","Phải mang theo giấy chứng nhận kiểm định an toàn kỹ thuật và bảo vệ môi trường còn hiệu lực, giấy phép vận chuyển (nếu các loại xe đó cần phải có).","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 5 :","content":"Tại ngã ba hoặc ngã tư không có đảo an toàn, người lái xe phải nhường đường như thế nào là đúng trong các trường hợp dưới đây? ","image":null,"answers":["Nhường đường cho người đi bộ đang đi trên phần đường dành cho người đi bộ sang đường; nhường đường cho xe đi trên đường ưu tiên, đường chính từ bất kỳ hướng nào tới; nhường đường cho xe ưu tiên, xe đi từ bên phải đến.","Nhường đường cho người đi bộ đang đứng chờ đi qua phần đường dành cho người đi bộ sang đường; nhường đường cho xe đi trên đường ngược chiều, đường nhánh từ bất kỳ hướng nào tới; nhường đường cho xe đi từ bên trái đến.","Không phải nhường đường."]},{"name":"Câu hỏi 6 :","content":"Đường bộ trong khu vực đông dân cư gồm những đoạn đường nào dưới đây? ","image":null,"answers":["Là đoạn đường nằm trong khu công nghiệp có đông người và phương tiện tham gia giao thông và được xác định cụ thể bằng biển chỉ dẫn địa giới.","Là đoạn đường bộ nằm trong khu vực nội thành phố, nội thị xã, nội thị trấn và những đoạn đường có dân cư sinh sống sát dọc theo đường, có các hoạt động có thể ảnh hưởng đến giao thông đường bộ và được xác định bằng biển báo là đường qua khu đông dân cư.","Là đoạn đường nằm ngoài khu vực nội thành phố, nội thị xã có đông người và phương tiện tham gia giao thông và được xác định cụ thể bằng biển chỉ dẫn địa giới."]},{"name":"Câu hỏi 7 :","content":"Tốc độ tối đa cho phép đối với xe máy chuyên dùng, xe gắn máy (kể cả xe máy điện) và các loại xe tương tự trên đường bộ (trừ đường cao tốc) không được vượt quá bao nhiêu km/h? ","image":null,"answers":["50 km/h.","40 km/h.","60 km/h."]},{"name":"Câu hỏi 8 :","content":"Trên đường bộ (trừ đường cao tốc) trong khu vực đông dân cư, đường hai chiều không có dải phân cách giữa, xe mô tô hai bánh, ô tô chở người đến 30 chỗ tham gia giao thông với tốc độ tối đa cho phép là bao nhiêu? ","image":null,"answers":["60 km/h.","50 km/h.","40 km/h."]},{"name":"Câu hỏi 9 :","content":"Khi tham gia giao thông trên đoạn đường không có biển báo “Cự ly tối thiểu giữa hai xe”, với điều kiện mặt đường khô ráo, xe cơ giới đang chạy với tốc độ từ trên 100 km/h đến dưới 120 km/h, người lái xe phải duy trì khoảng cách an toàn với xe đang chạy phía trước tối thiểu là bao nhiêu? ","image":null,"answers":["55 m.","70 m.","100 m."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Khi xe ô tô, mô tô đến gần vị trí giao nhau giữa đường bộ và đường sắt không có rào chắn, khi đèn tín hiệu màu đỏ đã bật sáng hoặc khi có tiếng chuông báo hiệu, người lái xe xử lý như thế nào? ","image":null,"answers":["Giảm tốc độ cho xe vượt qua đường sắt.","Nhanh chóng cho xe vượt qua đường sắt trước khi tàu hỏa tới.","Giảm tốc độ cho xe vượt qua đường sắt trước khi tàu hỏa tới.","Cho xe dừng ngay lại và giữ khoảng cách tối thiểu 5 mét tính từ ray gần nhất."]},{"name":"Câu hỏi 11 :","content":"Trong hoạt động vận tải khách, những hành vi nào dưới đây bị nghiêm cấm? ","image":null,"answers":["Cạnh tranh nhau nhằm tăng lợi nhuận.","Giảm giá để thu hút khách.","Đe dọa, xúc phạm, tranh giành, lôi kéo hành khách; bắt ép hành khách sử dụng dịch vụ ngoài ý muốn; xuống khách nhằm trốn tránh phát hiện xe chở quá số người quy định.","Tất cả các ý trên."]},{"name":"Câu hỏi 12 :","content":"Lái xe kinh doanh vận tải khách phải có trách nhiệm gì sau đây? ","image":null,"answers":["Kiểm tra các điều kiện bảo đảm an toàn của xe trước khi khởi hành; kiểm tra việc sắp xếp, chằng buộc hành lý, hàng hóa bảo đảm an toàn.","Đóng cửa lên xuống của xe trước và trong khi xe chạy.","Đón trả khách tại vị trí do khách hàng yêu cầu.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 13 :","content":"Trong các hành vi dưới đây, người lái xe mô tô có văn hóa giao thông phải ứng xử như thế nào? ","image":null,"answers":["Điều khiển xe đi bên phải theo chiều đi của mình; đi đúng phần đường, làn đường quy định; đội mũ bảo hiểm đạt chuẩn, cài quai đúng quy cách.","Điều khiển xe đi trên phần đường, làn đường có ít phương tiện tham gia giao thông","Đội mũ bảo hiểm ở nơi có biển báo bắt buộc đội mũ bảo hiểm"]},{"name":"Câu hỏi 14 :","content":"Khi điều khiển ô tô tới gần xe chạy ngược chiều vào ban đêm, người lái xe cần thực hiện các thao tác nào để đảm bảo an toàn? ","image":null,"answers":["Chuyển từ đèn chiếu xa sang đèn chiếu gần; không nhìn thẳng vào đèn của xe chạy ngược chiều mà nhìn chếch sang phía phải theo chiều chuyển động của xe mình.","Chuyển từ đèn chiếu gần sang đèn chiếu xa; không nhìn thẳng vào đèn của xe chạy ngược chiều mà nhìn chếch sang phía phải theo chiều chuyển động của xe mình.","Chuyển từ đèn chiếu xa sang đèn chiếu gần; nhìn thẳng vào đèn của xe chạy ngược chiều để tránh xe đảm bảo an toàn."]},{"name":"Câu hỏi 15 :","content":"Khi động cơ ô tô đã khởi động, bảng đồng hồ xuất hiện ký hiệu như hình vẽ dưới đây, báo hiệu tình trạng như thế nào của xe ô tô? ","image":"/images/q293.png","answers":["Báo hiệu hệ thống chống bó cứng khi phanh bị lỗi.","Áp suất lốp không đủ.","Đang hãm phanh tay.","Cần kiểm tra động cơ."]},{"name":"Câu hỏi 16 :","content":"Biển nào không cho phép ô tô con vượt? ","image":"/images/q313.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 17 :","content":"Gặp biển nào xe lam, xe xích lô máy được phép đi vào? ","image":"/images/q337.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 18 :","content":"Xe ô tô chở hàng vượt quá phía trước và sau thùng xe, mỗi phía quá 10% chiều dài toàn bộ thân xe, tổng chiều dài xe (cả hàng) từ trước đến sau nhỏ hơn trị số ghi trên biển thì có được phép đi vào không? ","image":"/images/q361.png","answers":["Không được phép","Được phép"]},{"name":"Câu hỏi 19 :","content":"Biển này có ý nghĩa gì? ","image":"/images/q362.png","answers":["Cấm ô tô buýt.","Cấm ô tô chở khách.","Cấm ô tô con."]},{"name":"Câu hỏi 20 :","content":"Biển nào báo hiệu “Đường dành cho xe thô sơ”? ","image":"/images/q373.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 21 :","content":"Biển nào báo hiệu “Giao nhau với đường không ưu tiên”? ","image":"/images/q392.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 22 :","content":"Khi gặp biển nào thì các phương tiện không được đi vào, trừ ô tô và mô tô? ","image":"/images/q434.png","answers":["Biển 1.","Biển 2."]},{"name":"Câu hỏi 23 :","content":"Biển này có ý nghĩa gì? ","image":"/images/q472.png","answers":["Chỉ dẫn đến trạm kiểm tra tải trọng xe.","Chỉ dẫn hướng rẽ vào nơi đặt trạm kiểm tra tải trọng xe.","Chỉ dẫn khoảng cách đến trạm kiểm tra tải trọng xe cách 750 m."]},{"name":"Câu hỏi 24 :","content":"Vạch kẻ đường nào dưới đây là vạch phân chia các làn xe cùng chiều? ","image":"/images/q478.png","answers":["Vạch 1.","Vạch 2.","Vạch 3.","Vạch 1 và 2."]},{"name":"Câu hỏi 25 :","content":"Các vạch dưới đây có tác dụng gì? ","image":"/images/q482.png","answers":["Phân chia hai chiều xe chạy ngược chiều nhau.","Phân chia các làn xe chạy cùng chiều nhau."]},{"name":"Câu hỏi 26 :","content":"Theo hướng mũi tên, thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q489.png","answers":["Xe tải, xe công an, xe khách, xe con.","Xe công an, xe khách, xe con, xe tải.","Xe công an, xe con, xe tải, xe khách.","Xe công an, xe tải, xe khách, xe con."]},{"name":"Câu hỏi 27 :","content":"Xe nào phải nhường đường trong trường hợp này? ","image":"/images/q491.png","answers":["Xe con.","Xe tải."]},{"name":"Câu hỏi 28 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q494.png","answers":["Xe cứu thương, xe cứu hỏa, xe con.","Xe cứu hỏa, xe cứu thương, xe con.","Xe cứu thương, xe con, xe cứu hỏa."]},{"name":"Câu hỏi 29 :","content":"Các xe đi theo hướng mũi tên, xe nào vi phạm quy tắc giao thông? ","image":"/images/q503.png","answers":["Xe khách, xe tải, mô tô.","Xe tải, xe con, mô tô.","Xe khách, xe con, mô tô."]},{"name":"Câu hỏi 30 :","content":"Xe nào được quyền đi trước trong trường hợp này? ","image":"/images/q517.png","answers":["Xe con.","Xe mô tô."]},{"name":"Câu hỏi 31 :","content":"Thứ tự các xe đi như thế nào là đúng quy tắc giao thông? ","image":"/images/q520.png","answers":["Xe con (A), mô tô, xe con (B), xe đạp.","Xe con (B), xe đạp, mô tô, xe con (A).","Xe con (A), xe con (B), mô tô + xe đạp.","Mô tô + xe đạp, xe con (A), xe con (B)."]},{"name":"Câu hỏi 32 :","content":"Xe nào phải nhường đường là đúng quy tắc giao thông? ","image":"/images/q541.png","answers":["Xe A.","Xe B."]},{"name":"Câu hỏi 33 :","content":"Bạn có được phép vượt xe mô tô phía trước không? ","image":"/images/q556.png","answers":["Cho phép.","Không được vượt."]},{"name":"Câu hỏi 34 :","content":"Người lái xe dừng tại vị trí nào là đúng quy tắc giao thông? ","image":"/images/q557.png","answers":["Vị trí A và B.","Vị trí A và C.","Vị trí B và C.","Cả ba vị trí A, B, C."]},{"name":"Câu hỏi 35 :","content":"Xe của bạn đang di chuyển gần đến khu vực giao cắt với đường sắt, khi rào chắn đang dịch chuyển, bạn điều khiển xe như thế nào là đúng quy tắc giao thông? ","image":"/images/q596.png","answers":["Quan sát nếu thấy không có tàu thì tăng tốc cho xe vượt qua đường sắt.","Dừng lại trước rào chắn một khoảng cách an toàn.","Ra tín hiệu, yêu cầu người gác chắn tàu kéo chậm Barie để xe bạn qua."]}]}