{"name":"Đề 19","listQuestion":[{"name":"Câu hỏi 1 :","content":"Khái niệm “đỗ xe” được hiểu như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Là trạng thái đứng yên của phương tiện giao thông có giới hạn trong một khoảng thời gian cần thiết đủ để cho người lên, xuống phương tiện đó, xếp dỡ hàng hóa hoặc thực hiện công việc khác.","Là trạng thái đứng yên của phương tiện giao thông không giới hạn thời gian."]},{"name":"Câu hỏi 2 :","content":"Người đủ bao nhiêu tuổi trở lên thì được điều khiển xe ô tô tải, máy kéo có trọng tải từ 3.500 kg trở lên; xe hạng B2 kéo rơ moóc (FB2)? ","image":null,"answers":["19 tuổi.","21 tuổi.","20 tuổi."]},{"name":"Câu hỏi 3 :","content":"Người có giấy phép lái xe mô tô hạng A2 được phép điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe mô tô ba bánh.","Xe mô tô hai bánh có dung tích xi lanh từ 175 cm3 trở lên và các loại xe quy định cho giấy phép lái xe hạng A1.","Các loại máy kéo nhỏ có trọng tải đến 1.000 kg."]},{"name":"Câu hỏi 4 :","content":"Người có giấy phép lái xe mô tô hạng A3 được phép điều khiển loại xe nào dưới đây? ","image":null,"answers":["Xe mô tô ba bánh.","Xe mô tô hai bánh có dung tích xi lanh từ 175 cm3 trở lên.","Các loại máy kéo nhỏ có trọng tải đến 1.000 kg."]},{"name":"Câu hỏi 5 :","content":"Người có giấy phép lái xe hạng C được điều khiển loại xe nào? ","image":null,"answers":["Xe ô tô chở người trên 9 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải trên 3.500 kg.","Xe ô tô chở người từ 10 đến 30 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải trên 3.500 kg.","Xe ô tô chở người đến 9 chỗ ngồi; xe ô tô tải; máy kéo có trọng tải trên 3.500 kg."]},{"name":"Câu hỏi 6 :","content":"Khi điều khiển xe chạy trên đường biết có xe sau xin vượt nếu đủ điều kiện an toàn người lái xe phải làm gì? ","image":null,"answers":["Tăng tốc độ và ra hiệu cho xe sau vượt, không được gây trở ngại cho xe sau vượt.","Người điều khiển phương tiện phía trước phải giảm tốc độ, đi sát về bên phải của phần đường xe chạy cho đến khi xe sau đã vượt qua, không được gây trở ngại cho xe sau vượt.","Cho xe tránh về bên trái mình và ra hiệu cho xe sau vượt; nếu có chướng ngại vật phía trước hoặc thiếu điều kiện an toàn chưa cho vượt được phải ra hiệu cho xe sau biết; cấm gây trở ngại cho xe xin vượt."]},{"name":"Câu hỏi 7 :","content":"Xe kéo rơ moóc khi tham gia giao thông phải tuân thủ điều kiện nào ghi ở dưới đây? ","image":null,"answers":["Phải có tổng trọng lượng lớn hơn tổng trọng lượng của rơ moóc hoặc phải có hệ thống hãm có hiệu lực cho rơ moóc.","Phải có tổng trọng lượng tương đương tổng trọng lượng của rơ moóc hoặc phải có hệ thống hãm có hiệu lực cho xe kéo rơ moóc.","Phải được lắp phanh phụ theo quy định để đảm bảo an toàn."]},{"name":"Câu hỏi 8 :","content":"Trên đường bộ ngoài khu vực đông dân cư, đường hai chiều không có dải phân cách giữa; đường một chiều có một làn xe cơ giới (trừ đường cao tốc), loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 80 km/h? ","image":null,"answers":["Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.","Ô tô chở người trên 30 chỗ (trừ ô tô buýt), ô tô tải có trọng tải trên 3.500 kg.","Xe ô tô con, xe ô tô chở người đến 30 chỗ (trừ xe buýt), ô tô tải có trọng tải nhỏ hơn hoặc bằng 3.500 kg."]},{"name":"Câu hỏi 9 :","content":"Tại nơi đường giao nhau, khi đèn điều khiển giao thông có tín hiệu màu vàng, người điều khiển phương tiện giao thông phải chấp hành như thế nào là đúng quy tắc giao thông? ","image":null,"answers":["Phải cho xe dừng lại trước vạch dừng, trường hợp đã đi quá vạch dừng hoặc đã quá gần vạch dừng nếu dừng lại thấy nguy hiểm thì được đi tiếp.","Trong trường hợp tín hiệu vàng nhấp nháy là được đi nhưng phải giảm tốc độ, chú ý quan sát nhường đường cho người đi bộ qua đường.","Nhanh chóng tăng tốc độ, vượt qua nút giao và chú ý đảm bảo an toàn.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 10 (điểm liệt):","content":"Người lái xe không được quay đầu xe trong các trường hợp nào dưới đây? ","image":null,"answers":["Ở phần đường dành cho người đi bộ qua đường, trên cầu, đầu cầu, đường cao tốc, đường hẹp, đường dốc, tại nơi đường bộ giao nhau cùng mức với đường sắt.","Ở phía trước hoặc phía sau của phần đường dành cho người đi bộ qua đường, trên đường quốc lộ, tại nơi đường bộ giao nhau không cùng mức với đường sắt.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 11 :","content":"Người lái xe khách phải chấp hành những quy định nào dưới đây? ","image":null,"answers":["Đón, trả khách đúng nơi quy định, không chở hành khách trên mui, trong khoang hành lý hoặc để hành khách đu bám bên ngoài xe.","Không chở hàng nguy hiểm, hàng có mùi hôi thối hoặc động vật, hàng hóa khác có ảnh hưởng đến sức khỏe của hành khách.","Chở hành khách trên mui; đề hàng hóa trong khoang chở khách, chở quá số người theo quy định.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 12 :","content":"Việc vận chuyển động vật sống phải tuân theo những quy định nào dưới đây? ","image":null,"answers":["Tùy theo loại động vật sống, người kinh doanh vận tải yêu cầu người thuê vận tải áp tải để chăm sóc trong quá trình vận tải.","Người thuê vận tải chịu trách nhiệm về việc xếp dỡ động vật sống theo hướng dẫn của người kinh doanh vận tải; trường hợp người thuê vận tải không thực hiện được thì phải trả cước, phí xếp, dỡ cho người kinh doanh vận tải.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 13 :","content":"Trong các hành vi dưới đây, người lái xe ô tô có văn hóa giao thông phải ứng xử như thế nào? ","image":null,"answers":["Điều khiển xe đi bên phải theo chiều đi của mình; đi đúng phần đường, làn đường quy định; dừng, đỗ xe đúng nơi quy định; đã uống rượu, bia thì không lái xe.","Điều khiển xe đi trên phần đường, làn đường có ít phương tiện giao thông; dừng xe, đỗ xe ở nơi thuận tiện hoặc theo yêu cầu của hành khách, của người thân.","Dừng và đỗ xe ở nơi thuận tiện cho việc giao nhận hành khách và hàng hóa; sử dụng ít rượu, bia thì có thể lái xe."]},{"name":"Câu hỏi 14 :","content":"Khi điều khiển xe tăng số, người lái xe cần chú ý những điểm gì để đảm bảo an toàn? ","image":null,"answers":["Không được nhìn xuống buồng lái, cần phải tăng thứ tự từ thấp đến cao, phối hợp các động tác phải nhịp nhàng, chính xác.","Nhìn xuống buồng lái để biết chính xác vị trí các tay số, cần phải tăng thứ tự từ thấp đến cao, phối hợp các động tác phải nhịp nhàng, vù ga phải phù hợp với tốc độ."]},{"name":"Câu hỏi 15 :","content":"Công dụng của hệ thống bôi trơn đối với động cơ ô tô? ","image":null,"answers":["Cung cấp một lượng dầu bôi trơn đủ và sạch dưới áp suất nhất định đi bôi trơn cho các chi tiết của động cơ để giảm ma sát, giảm mài mòn, làm kín, làm sạch, làm mát và chống gỉ.","Cung cấp một lượng nhiên liệu đầy đủ và sạch để cho động cơ ô tô hoạt động.","Cả ý 1 và ý 2."]},{"name":"Câu hỏi 16 :","content":"Biển báo này có ý nghĩa gì? ","image":"/images/q338.png","answers":["Đường cấm súc vật vận tải hàng hóa.","Đường cấm súc vật vận tải hành khách.","Đường cấm súc vật vận tải hàng hóa hoặc hành khách dù kéo xe hay chở trên lưng đi qua."]},{"name":"Câu hỏi 17 :","content":"Khi gặp biển 1, xe ô tô tải có được đi vào không? ","image":"/images/q345.png","answers":["Được đi vào.","Không được đi vào."]},{"name":"Câu hỏi 18 :","content":"Biển phụ đặt dưới biển cấm bóp còi có ý nghĩa gì? ","image":"/images/q351.png","answers":["Báo khoảng cách đến nơi cấm bóp còi.","Chiều dài đoạn đường cấm bóp còi từ nơi đặt biển.","Báo cấm dùng còi có độ vang xa 500 m."]},{"name":"Câu hỏi 19 :","content":"Xe ô tô chở hàng vượt quá phía trước và sau thùng xe, mỗi phía quá 10% chiều dài toàn bộ thân xe, tổng chiều dài xe (cả hàng) từ trước đến sau nhỏ hơn trị số ghi trên biển thì có được phép đi vào không? ","image":"/images/q361.png","answers":["Không được phép","Được phép"]},{"name":"Câu hỏi 20 :","content":"Biển nào là biển “Tốc độ tối đa cho phép về ban đêm”? ","image":"/images/q364.png","answers":["Biển 1.","Biển 2.","Cả 2 biển."]},{"name":"Câu hỏi 21 :","content":"Biển nào sau đây là biển “Đường trơn”? ","image":"/images/q410.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 22 :","content":"Trong các biển dưới đây biển nào là biển “Hết tốc độ tối đa cho phép”? ","image":"/images/q439.png","answers":["Biển 1.","Biển 2.","Biển 3","Cả ba biển."]},{"name":"Câu hỏi 23 :","content":"Trong các biển dưới đây biển nào là biển “Hết tốc độ tối thiểu”? ","image":"/images/q441.png","answers":["Biển 1.","Biển 2.","Biển 3.","Cả ba biển"]},{"name":"Câu hỏi 24 :","content":"Khi di chuyển trên đường cao tốc, gặp biển nào thì người lái xe đi theo hướng bên trái để tránh chướng ngại vật? ","image":"/images/q473.png","answers":["Biển 1.","Biển 2.","Biển 3."]},{"name":"Câu hỏi 25 :","content":"Các vạch dưới đây có tác dụng gì? ","image":"/images/q482.png","answers":["Phân chia hai chiều xe chạy ngược chiều nhau.","Phân chia các làn xe chạy cùng chiều nhau."]},{"name":"Câu hỏi 26 :","content":"Theo tín hiệu đèn, xe tải đi theo hướng nào là đúng quy tắc giao thông? ","image":"/images/q502.png","answers":["Hướng 2, 3, 4.","Chỉ hướng 1.","Hướng 1 và 2.","Hướng 3 và 4."]},{"name":"Câu hỏi 27 :","content":"Những hướng nào ô tô tải được phép đi? ","image":"/images/q523.png","answers":["Chỉ hướng 1.","Hướng 1 và 4.","Hướng 1 và 5.","Hướng 1, 4 và 5."]},{"name":"Câu hỏi 28 :","content":"Theo hướng mũi tên, thứ tự các xe đi như thế nào là đúng? ","image":"/images/q536.png","answers":["Xe công an, xe con, xe tải, xe khách.","Xe con, xe khách và xe công an, xe tải.","Xe công an, xe con, xe khách, xe tải.","Xe con, xe tải, xe khách, xe công an."]},{"name":"Câu hỏi 29 :","content":"Những hướng nào ô tô tải được phép đi? ","image":"/images/q537.png","answers":["Cả bốn hướng.","Hướng 1, 2 và 3.","Hướng 1 và 4.","Hướng 1, 3 và 4."]},{"name":"Câu hỏi 30 :","content":"Để điều khiển cho xe đi thẳng, người lái xe phải làm gì là đúng quy tắc giao thông? ","image":"/images/q544.png","answers":["Nhường xe con rẽ trái trước.","Đi thẳng không nhường."]},{"name":"Câu hỏi 31 :","content":"Người lái xe điều khiển xe chạy theo hướng nào là đúng quy tắc giao thông? ","image":"/images/q545.png","answers":["Chỉ hướng 2.","Hướng 1 và 2.","Tất cả các hướng trừ hướng 3.","Tất cả các hướng trừ hướng 4."]},{"name":"Câu hỏi 32 :","content":"Bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q572.png","answers":["Tăng tốc độ, rẽ phải trước xe tải và xe đạp.","Giảm tốc độ, rẽ phải sau xe tải và xe đạp.","Tăng tốc độ, rẽ phải trước xe đạp."]},{"name":"Câu hỏi 33 :","content":"Xe tải phía trước có tín hiệu xin chuyển làn đường, bạn xử lý như thế nào trong trường hợp này? ","image":"/images/q581.png","answers":["Bật tín hiệu xin chuyển làn đường sang trái để vượt xe tải.","Phanh xe giảm tốc độ chờ xe tải phía trước chuyển làn đường.","Bấm còi báo hiệu và vượt qua xe tải trên làn đường của mình."]},{"name":"Câu hỏi 34 :","content":"Xe nào được đi trước trong trường hợp này? ","image":"/images/q588.png","answers":["Xe con.","Xe của bạn."]},{"name":"Câu hỏi 35 :","content":"Trong tình huống dưới đây, xe con màu vàng vượt xe con màu đỏ là đúng quy tắc giao thông hay không? ","image":"/images/q599.png","answers":["Đúng.","Không đúng."]}]}